[
  "Az élet egy másik szakaszában talán igent mondanék – de most nem.",
  "Értékelem, de ez nem olyasmi, amit vállalni tudnék.",
  "Minden alkalommal, amikor erre gondolok, egy apró 'nem'-et hallok a szélben.",
  "A jövőbeli énem írt nekem egy üzenetet: 'Kérlek, ne csináld ezt újra.'",
  "Érdekesnek hangzik, de nem én vagyok a legjobb személy erre.",
  "Értékelem a gondolatot, de ez most nem illik hozzám.",
  "Szeretnék igent mondani, de épp elköteleződtem, hogy ezen a héten kevesebb kérdéses dolgot csinálok.",
  "Értékelem, de ennek megfontolása nem olyasmi, amit vállalni tudnék.",
  "Értékelem, de erre önkénteskedni nem olyasmi, amit vállalni tudnék.",
  "Igyekszem tudatosabban dönteni arról, hogy mibe egyezek bele, és ez nem egészen illik bele.",
  "Őszinte akarok lenni veled – nem érzem jól magam, ha ezt vállalom.",
  "A megérzéseimre kell hallgatnom – és az finoman nemet sugall.",
  "Ha ehhez nemet mondok, segít igent mondani valamire, ami fontosabb nekem.",
  "Ha igent mondanék, mindkettőnket hazudnám meg – és a terapeutám azt mondta, hagyjam ezt abba.",
  "Tisztelettel visszautasítom. Ez nem illik oda, amerre tartok.",
  "Értékelem, de ezt megpróbálni nem olyasmi, amit vállalni tudnék.",
  "Ez a lehetőség többet érdemel, mint amit most adni tudok neki.",
  "Nem utálom az ötletet – de nem is akarom megcsinálni.",
  "Jelenleg nem vagyok abban a helyzetben, hogy ezt vállaljam.",
  "Értékelem, de ezt felfedezni nem olyasmi, amit vállalni tudnék.",
  "Megbékéltem azzal, hogy nemet mondok olyan dolgokra, amik nem töltenek fel energiával.",
  "Még a naptáram is nevetett, amikor megpróbáltam ezt bepréselni.",
  "Úgy döntöttem, egyelőre nem vállalok új kötelezettségeket.",
  "Ez olyan dolognak tűnik, amiért a jövőbeli énem leszidná a jelenlegi énemet.",
  "Már próbáltam túl sokat csinálni korábban, és ez déjà vu érzés.",
  "Nagy energiát fektettél ebbe, és remélem, megérted a döntésemet, hogy visszalépek.",
  "Értékelem, de ehhez csatlakozni nem olyasmi, amit vállalni tudnék.",
  "Ez egy nagyszerű ötlet – valaki másnak.",
  "Az a verzióm, amelyik igent mond, már nem létezik.",
  "Még a kávém is azt mondta: 'Ma nem.'",
  "A belső békebizottságom egyhangúlag elutasította ezt az ötletet.",
  "Tudom, mennyire fontos ez neked, de nem tudom megadni neki a figyelmet, amit megérdemel.",
  "Volt egy vízióm erről – és aztán azonnal elaludtam benne.",
  "Mentálisan már elhagytam azt a szobát, ahol ez megtörténne.",
  "Értékelem, de ezt elfogadni nem olyasmi, amit vállalni tudnék.",
  "Ez nem illik az értékeimhez vagy a jelenlegi fókuszomhoz.",
  "Kérlek, tudd, hogy a döntésem nem rólad szól – csak a saját határaimról.",
  "Tisztelem a lehetőséget, de ismerem a határaimat – és ez túlságosan feszítené őket.",
  "Ha ezt vállalnám, elárulnám azt az időt, amit magamnak ígértem.",
  "Egyszer hoztam egy hasonló döntést, és a macskám azóta nem nézett a szemembe. Ne ismételjük meg.",
  "Ha beleegyezem, klónoznom kellene magam. És nem bízom benne.",
  "Ez nem tűnik egészen megfelelőnek, úgyhogy passzolnom kell.",
  "Inkább mondok nemet őszintén, mint igent nehezteléssel.",
  "Köszönöm, hogy gondoltál rám, de ezúttal passzolnom kell.",
  "Szántam egy kis időt a gondolkodásra, és úgy gondolom, hogy a visszautasítás most a helyes döntés.",
  "Nagyra értékelem a kapcsolatunkat, és remélem, a nemem nem változtat ezen.",
  "Ez nem örökre szóló nem, de most nem.",
  "A lelkesedésem őszinte, de a rendelkezésre állásom képzeletbeli.",
  "Értékelem, de ezt elfogadni nem olyasmi, amit vállalni tudnék.",
  "Ezen a ponton nincs kapacitásom arra, hogy ennek méltóképpen eleget tegyek.",
  "Megtanultam védeni az időmet, és ez nem illik ahhoz, ahogyan el akarom tölteni.",
  "Ez nem olyasmi, amit most priorizálni tudok.",
  "Ha igent mondok, az univerzum összeomolhat a sokktól.",
  "Ha beleegyezem, megtörhet a téridő kontinuum.",
  "Ha most segítek, időparadoxont okozhat – jobb, ha nem kockáztatunk.",
  "Nem tudok, elfoglalt vagyok azzal, hogy megakadályozzak egy jövőt, ahol tényleg igent mondok.",
  "A naptáram a Jupiterhez van igazítva, és a csillagok nemet mondanak.",
  "Elég biztos vagyok benne, hogy igent mondani tilos ebben a galaxisban.",
  "A multiverzum soha nem bocsátana meg, ha beleegyeznék.",
  "Minden idővonal, ahol igent mondok, káoszban végződik, úgyhogy bölcsen választok.",
  "Én beleegyezem? Ez olyan, mint nullával osztani – veszélyes és nem megengedett.",
  "Ha elfogadom ezt az ajánlatot, az hibát okozna a Mátrixban.",
  "A következő évtizedre le vagyok foglalva azzal, hogy úgy teszek, mintha produktív lennék.",
  "Szívesen, de túl elfoglalt vagyok a mennyezeti csempék számolásával.",
  "Bocsi, túl elfoglalt vagyok a zoknisom szín és hangulat szerinti rendezésével.",
  "Meetingem van a kanapémmal, és az nem fogad el nemet válaszként.",
  "Van egy naptári emlékeztetőm, hogy pontosan abban az időben a semmibe bámuljak.",
  "A napirendem tele van: a nassolnivalóimat betűrendbe rakom.",
  "Be kell fejeznem egy intenzív semmittevés sessiont.",
  "Előzetes elkötelezettségem van a száradó festék nézegetésére.",
  "Épp egy nagyon fontos halogatás maratonon vagyok.",
  "Nem tudok; részt veszek a hűtőszekrényem megnyitóján.",
  "Szívesen segítenék, de a képzeletbeli barátomnak jobban szüksége van rám.",
  "Nem tudok; a házi sziklámnak érzelmi válsága van.",
  "Az aranyhalacskám aznap házasodik, ott kell lennem.",
  "Megígértem a képzeletbeli macskámnak, hogy ma este otthon maradok.",
  "A védőegyszarvúm azt mondja, ne tegyem.",
  "Vigyáznom kell a képzeletbeli barátom képzeletbeli gyerekeire.",
  "Sajnos önkénteskedem ízlelőként a háziállatom új diétájához.",
  "A házi sárkányomnak állatorvosi időpontja van, nem hagyhatom ki.",
  "A papagájom házi őrizetbe vett rossz viselkedés miatt, úgyhogy nem mehetek.",
  "Kölcsönadtam az időgépemet egy barátomnak, és most nem tudok visszamenni, hogy felszabadítsam ezt a délutánt.",
  "Fogadalmat tettem, hogy elkerülök minden produktivitást.",
  "A személyes vallásom ellen van, hogy ma bármi hasznosat csináljak.",
  "A pszichiáterem azt tanácsolta, hogy kerüljem a potenciálisan szórakoztató tevékenységeket.",
  "Esküt tettem, hogy minden kérést szeszélyből visszautasítok.",
  "Csak kávéval és tagadással működöm, és kifogyott a kávém.",
  "Allergiás vagyok minden felelősségre.",
  "Van orvosi papírom, ami kifejezetten megtiltja, hogy segítsek.",
  "Szívesen segítenék, de próbálom megtörni a segítőkészségi sorozatomat.",
  "A halogatás edzőm azt mondta, még nem vagyok kész a valódi feladatokra.",
  "Feladtam az igent mondást böjtre, és még nem ért véget.",
  "Van egy személyes szabályom, hogy 'p'-re végződő napokon nemet mondok.",
  "A telefonom naptára épp arcba vágott magát, amiért egyáltalán fontolgattam.",
  "Frissítenem kell a közösségi média státuszomat 'elfoglalt azzal, hogy ezt nem csinálom'-ra.",
  "Jelenleg a 'nem' felé hajlok.",
  "Nem tudok – megígértem a Netflixnek, hogy otthon maradok és filmeket nézek.",
  "A motivációs WiFi-m elvesztette a kapcsolatot.",
  "Várom, hogy feltöltődjön a telefonom – nem tudok semmit csinálni, amíg nincs 100%-on.",
  "A Twitter biom azt mondja 'Gyakran mond nemet', meg kell tartanom a márkát.",
  "Elfoglalt vagyok a motiváció keresésével a Google-on; nincs találat.",
  "Elakadtam egy internetes nyúlüregben és nem találom a kijáratot.",
  "Nem tudok jönni; Zoom hívásban vagyok a kanapémmal.",
  "Szeretnék, de inkább nem.",
  "A válaszom nem – frissen sütve, csak neked.",
  "Alaposan megfontoltam, és kemény nemre szavazok.",
  "Még akkor sem, ha ingyen fánk járna.",
  "Ez az a rész, ahol azt mondom 'nem', és mindketten továbblépünk.",
  "Hadd nézzem meg a naptáramat... ó nézd, ez egy állandó nem.",
  "Megtisztelő, hogy kérdeztél, de kitüntetéssel passzolok.",
  "Elértem az éves igen kvótámat.",
  "Túl menő vagyok ahhoz, hogy igent mondjak erre.",
  "Ahogy mondani szokás: 'Nem, nem, nem.'",
  "Tényleg nem akarod, hogy igent mondjak – bízz bennem, ez a nagyobb jóért van.",
  "Legutóbb, amikor igent mondtam, 40 napig esett. Nem csinálom újra.",
  "Megígértem a jövőbeli énemnek, hogy nemet mondok erre.",
  "Ha beleegyeznék, meg kellene magyaráznom a terapeutámnak.",
  "A múltbeli tapasztalataim az igennel traumatikusak voltak.",
  "Az igen mondás a leszokni való dolgok listámon van.",
  "Megtennám, de akkor be kellene vallanom, hogy tévedtem azzal kapcsolatban, hogy mindent utálok.",
  "Az univerzum jelet adott, hogy mondjak nemet (neonreklám volt, nagyon egyértelmű).",
  "Egyszer igent mondtam. Nem végződött jól. Lámák voltak benne.",
  "A megérzésem és én egyhangúlag nemre szavaztunk.",
  "Ez csodálatos lehetőségnek hangzik... valaki másnak.",
  "Micsoda nagyszerű ötlet! Szomorú vagyok, hogy nem lehetek része. Hát, nem annyira szomorú.",
  "Irigylem azokat, akik igent fognak mondani neked, tényleg.",
  "Abszolút imádom a koncepciót, de ezt ki kell hagynom.",
  "Zseniális terv! Sajnos tanúvédelmi programban vagyok a jó ötletektől.",
  "Ez egy álom lenne, ami valóra válik. Kár, hogy ébren vagyok és nemet mondok.",
  "Olyan szép képet festettél, távolról fogom csodálni.",
  "Milyen nagylelkű ajánlat! Nagylelkűen visszautasítom.",
  "Biztos vagyok benne, hogy dörgő siker lesz, de távoli csodáló leszek.",
  "Izgalmasan hangzik! Már elfáradtam, csak a gondolatától.",
  "Már átöltöztem a pizsamámba, úgyhogy ez nem.",
  "A kanapém utazási tilalmi zónát hirdetett, és betartom.",
  "Nem tudok azzal bajlódni, hogy kimásszak a kényelmes takaró burritómból.",
  "Spórolom az energiámat egy epikus szundira.",
  "Túl lusta vagyok ahhoz is, hogy jó kifogást találjak ki, úgyhogy egyszerűen nem.",
  "Erről a helyről elmozdulni 24 órás előzetes értesítést igényel.",
  "Ma spórolok az energiámmal különösebb ok nélkül.",
  "Megtennám, de ez erőfeszítésnek hangzik, és allergiás vagyok rá.",
  "Jelenleg technikai nehézségeket tapasztalok a mozgással kapcsolatban.",
  "Gyakorlok egy nem-mozgás maratonra.",
  "Meg kell mosnom a hajam abban az évtizedben.",
  "Ki kell olvasztanom a jéghegyet a fagyasztómban.",
  "Bocsi, azon az estén vasalnom kell az alsóneműmet.",
  "Gondoskodnom kell a műanyag virágkertről.",
  "A halamat sétáltatni kell, és ez prioritás.",
  "Meg kell cserélnem az irodai székem kerekét.",
  "Maratonozom egy háztartási munka sorozatot a fejemben.",
  "Az edények lázadással fenyegettek, ha megint magukra hagyom őket.",
  "A hűtőmnek és nekem párterápiánk van abban az időben.",
  "Ki kell ülnöm ezt, miközben rendezem a zokni állatkertemet.",
  "Egy alternatív univerzumban teljesen megcsináltam. Csak nem ebben.",
  "Talán a következő életemben megfontolom, de a jelenlegi énem nemet mond.",
  "Egy párhuzamos dimenzióban már rajta vagyok – kár, hogy itt vagyunk.",
  "Konzultáltam az alternatív énemmel; ő is visszautasította.",
  "Ha klónozom magam, elküldöm a klónt. Addig nem.",
  "Megkérdeztem a jövőbeli énemet, és forgatta a szemét, úgyhogy passzolok.",
  "Elakadtam egy nem-mondás időhurokba.",
  "Egy alternatív idővonalban igent mondtam, és zombi apokalipszist okozott.",
  "A gonosz ikertestvérem talán érdeklődne; kár, hogy ő is elfoglalt.",
  "Valahol egy párhuzamos univerzumban segítőkészebb vagyok. Ez nem az az univerzum.",
  "Megtennám, de ez veszélyesen közel hangzik a munkához.",
  "A vágyam, hogy ezt megtegyem, jelenleg kómában van.",
  "Biztos vagyok benne, hogy látványosan elrontanám, úgyhogy jobb, ha nem.",
  "Részt tudnék venni, de akkor ki tartaná a falat itt?",
  "Ez a kérés meghaladja a nullás fizetési kategóriámat.",
  "A lélek kész, de a napirend nemet mond.",
  "Inkább nem kísérteném a sorsot azzal, hogy ma valami újat próbálok.",
  "Ha csatlakozom, csak levinném az átlagot.",
  "Én ezt csinálom? Ez az a csavar, amit senki nem akar.",
  "Társadalmi távolságtartást gyakorolok ettől az ötlettől.",
  "Van egy állapotom, ami megakadályoz abban, hogy igent mondjak (józan észnek hívják).",
  "Az orvosom azt mondta, több 'Nem' vitaminra van szükségem.",
  "Épp kaptam el a Ma-nem-itis súlyos esetét.",
  "Mentálisan már szabadságon vagyok.",
  "Ágynyugalmon vagyok további értesítésig, orvosi utasításra (az orvosom Dr. Seuss).",
  "Krónikus elköteleződésfóbiám van.",
  "Valami kezd kifejlődni bennem; lustaságnak hívják.",
  "Időpontom van egy párnával és egy takaróval.",
  "A terapeutám azt mondta, kerüljem a dolgokat, amik boldogtalanná tesznek; feltételezem, ez kvalifikálódik.",
  "Épp 'én'-idő vészhelyzetem van.",
  "Meg kell mentenem a világot az unalomtól azzal, hogy otthon maradok.",
  "Épp világbéke tárgyalások közepén vagyok (egy videojátékban).",
  "A szuperhős alteregómnak kell egy szabadnap, és nekem is.",
  "Titkos küldetésen vagyok, hogy elkerüljek mindent, amit épp kértél.",
  "Szívesen, de akkor ki menti meg a világot, amíg nincs itt?",
  "Elfoglalt vagyok egy globális alvásidő szervezésével.",
  "Meg kell akadályoznom, hogy a kanapé elússzon, ez egy fontos munka.",
  "A chips sorsa, amit mindjárt megeszek, a kezemben van, nem hagyhatom cserben.",
  "Ma a nappali szobám őrzőjének választottak.",
  "Egy láthatatlan sárkánnyal harcolok otthon. Tovább tart, mint vártam.",
  "Tényleg nem akarsz engem ehhez – a specialitásom a dolgok tönkretétele.",
  "Olyan vagyok, mint egy fekete macska a projekteknek; biztonságosabb, ha távol maradok.",
  "Bízz bennem, szívességet teszek neked azzal, hogy nemet mondok.",
  "A részvételem figyelmeztető címkével jön, úgyhogy megkíméllek.",
  "Csatlakoznék, de csak azért vagyok itt, hogy szellemes visszautasításokat adjak.",
  "Valójában szörnyű vagyok ebben, hacsak nem kell egy példa arra, hogyan ne csináld.",
  "Megérdemelsz valakit, aki igent mond anélkül, hogy előbb három kifogást adna.",
  "A múltbeli teljesítményem azt sugallja, hogy ezt ki kellene ülnöm.",
  "Rossz ember vagyok ehhez a munkához; jó ember vagyok a nemek mondásához.",
  "Ha kell valaki, aki szabotálja, tökéletes lennék. Egyébként passzolok.",
  "A szerencsesüti tegnap este azt mondta 'Nem'.",
  "A prófécia megjósolta, hogy ezt visszautasítom.",
  "A tarot kártyáim épp kollektívan sóhajtottak.",
  "Megnéztem a kristálygömbömet, és azt mondta 'nah'.",
  "A szellemvilág azt javasolja, hogy maradjak otthon.",
  "Dobtam néhány rúnát, és N-E-M-et írtak.",
  "A varázslatos 8-as golyóm azt mondta 'A kilátások nem túl jók'.",
  "Tealeveleket olvastam, és azt mondták, kerüljem ezt minden áron.",
  "Egy jós figyelmeztetett az ilyen kérésekre.",
  "Abban az időben elkötelezett kapcsolatban vagyok az ágyammal.",
  "Az alvás és én rendszeres randink van, nem mondhatom le.",
  "Megtennám, de ezt az új dolgot próbálom, amit alvásnak hívnak.",
  "Már bevettem egy melatonint. Nekem lekapcsolás.",
  "Spórolom az energiámat pislogásra és légzésre.",
  "Korán reggel van az alváshoz.",
  "Ha nem szundi, nem érdekel.",
  "Nem tudok; a párnám szüksége van rám.",
  "Számolj ki, én bárányokat számolok helyette.",
  "Épp a szuper szundim közepén leszek (ami egész nap tarthat).",
  "Nyilatkozat: Bármilyen beleegyezésem érvénytelen, ahol a szórakozás tilos.",
  "Apró betűs: Az 'igen'-em 0% lelkesedéssel jön.",
  "Megnéztem az életem általános szerződési feltételeit, és azt írja 'nem'.",
  "Ha beleegyezem, számos személyes szabályzatot sérthetek.",
  "Az íratlan szabályok szerint, amiket épp írtam, vissza kell utasítanom.",
  "A felhasználói megállapodásom szigorúan megtiltja, hogy ezt tegyem.",
  "Megsérteném az Introvertáltak Genfi Egyezményét, ha beleegyeznék.",
  "Átfuttattam ezt a kérést a belső megfelelőségemen, és megbukott.",
  "Az ügyvédem (aki képzeletbeli) ellene tanácsol.",
  "Az ágyammal kötött szerződésem nem engedi, hogy bármi mást csináljak.",
  "A tányérom tele van, és már megettem a szívességek adagját.",
  "Túl vagyok foglalva, túlterhelt, és túl boldog, hogy nemet mondok.",
  "A napirendem spontán kigyulladt a túl sok feladattól.",
  "Jelenleg túl sok válságot kezelek – még egy hozzáadása összeomlást okozhat.",
  "Túl sok van a tányéromon, és szénhidrát-mentes diétán vagyok (nincs extra feladat).",
  "Fulladozok a feladatokban, és nem hoztam búvárpipát.",
  "Megtennám, de már nyakig benne vagyok más megbánásokban.",
  "A tennivaló listám és én nem beszélünk, olyan hosszú.",
  "Túl népszerű vagyok a még el nem végzett feladatoknál.",
  "A hörcsög, ami az élet kerekét hajtja, sztrájkol a túlmunka miatt.",
  "'Nem' csak fordítva írt 'men', és én ki vagyok kapcsolva.",
  "A helyesírás-ellenőrző azt javasolja, hogy N-E-M-et mondjak.",
  "Írtam neked egy verset: A rózsa piros, az ibolya kék, a válaszom nem, nem tudok mit tenni ék.",
  "Az egyetlen dolog, amire hajlok, az a visszautasítás.",
  "Hadd mondjam egy nyelven, amit megértesz: Nem.",
  "Öt nyelven beszélek folyékonyan, és mindegyiken a válasz nem.",
  "Az 'igen' és én jelenleg nem beszélünk.",
  "Válaszolnék egy elegáns latin kifejezéssel a nemre, de a sima 'nem' is megteszi.",
  "Mozaikszóként a válaszom N.E.M.",
  "Ha átrendezed az 'igen' betűit, 'geni'-t kapsz – ami pontosan annyi értelmet adna, mintha ezt csinálnám.",
  "Az univerzum hőhaláláig le vagyok foglalva.",
  "A naptáram a következő évszázadra be van telve, bocsi.",
  "Időpontütközésem van az életem hátralévő részével.",
  "Nem vagyok szabad, amíg a nap nyugaton nem kel és keleten nem nyugszik.",
  "Nézz vissza egy millió év múlva, talán akkor lesz időm.",
  "Jelenleg várakoztatón vagyok az élettel; hosszú várakozásra számíts.",
  "A rendelkezésre állásom jelenleg kvantumbizonytalansági állapotban van, a nem felé hajlik.",
  "Előre lefoglaltam a következő ezer visszautasításomat; te csak egy vagy közülük.",
  "A napirendem szűkebb, mint a farmeram az ünnepek után.",
  "Megnéztem a naptáramat, és kiröhögött, amiért egyáltalán kérdeztem.",
  "Köszönöm, hogy gondoltál rám, de viccesen fogok visszautasítani.",
  "Értékelem az ajánlatot, de vissza kell utasítanom, főleg lustaságból.",
  "Hálás vagyok, hogy kérdeztél, de nem megy, haver.",
  "Megtisztelt, hogy gondoltál rám, de tisztelettel és viccesen vissza kell utasítanom.",
  "Kérlek, fogadd legőszintébb bocsánatkérésemet, miközben nevetek és nemet mondok.",
  "Sajnálattal passzolnom kell, de mosollyal teszem.",
  "Nem te vagy, én vagyok. Egyszerűen allergiás vagyok a cselekvésre.",
  "Tisztelettel, ghostolni fogom ezt a lehetőséget.",
  "Tényleg megható, hogy kérdeztél. Tényleg. Még mindig nem, viszont.",
  "Minden tisztelettel, semmiképp sem, José.",
  "Elfelejtettem, hogyan kell igent mondani.",
  "Rövidtávú memóriavesztésem van a felelősségek terén.",
  "Beleegyeznék, de épp elfelejtettem, mit kértél, úgyhogy... nem.",
  "Az agyam automatikusan törli az ilyen kéréseket.",
  "Szelektív amnéziám van a szívességekre.",
  "Segíteni akartam, de elfelejtettem törődni.",
  "Sajnálom, szenvedek a NEM-ben (Nem Emlékszem Mondtam-e igent).",
  "Nem emlékszem, mikor mondtam utoljára igent, és most nem fogok elkezdeni.",
  "Mi volt az? Kérdeztél valamit? Nem? Nagyszerű.",
  "A kérésedet a mentális iratmegsemmisítőmbe tettem.",
  "Nem tudok; elfoglalt vagyok azzal, hogy megtanítsam az aranyhalacskámat aportot hozni jótékony célból.",
  "Azt az idősávot az élet értelmének elmélkedésére szentelem. Ez tényleg jótékonysági ügy.",
  "Minden szabadidőmet nem-csináló ügyeknek adományoztam.",
  "Egy petíción dolgozom, hogy tiltsák be az ilyen kéréseket.",
  "A naptáram tele van önkéntes munkával a Professzionális Nemtmondók Társaságánál.",
  "Jótékonysági eseményre edzek: nem-mondás maratonra.",
  "Felhívom a figyelmet a veszélyeztetett 'nem' szóra azzal, hogy gyakran használom.",
  "Elárvereztem az időrésemet arra a napra a semmi legmagasabb licitálójának.",
  "Csendes elvonuláson vagyok a felelősségektől.",
  "Odaadtam minden szabadidőmet valaki másnak; deficitben futok.",
  "Szigorú társas-interakció-mentes diétán vagyok.",
  "Le kell mondanom; túlléptem a heti emberkedési kvótámat.",
  "Annyira introvertálok most, hogy nem tudok megállni ehhez.",
  "A társasági akkumulátorom 0%-on van, és hiányzik a töltőm.",
  "Introvertált kalandon vagyok (beltéren, egyedül).",
  "Nem jöhetek ki; nemrég felvettem a remete életmódot.",
  "A társasági élet le van véve a napirendről, szó szerint felborítottam az asztalt.",
  "Allergiás vagyok a tömegekre, és néha már egy ember is számít.",
  "Társadalmi távolságtartást gyakorolok... mindenkitől.",
  "A nyilvános énem nincs irodában; kérlek, sose keress.",
  "Véletlenül a kanapéhoz ragasztottam magam.",
  "A lábaim panaszt nyújtottak be a túlzott járás miatt.",
  "A menj-és-csináld kedvem elment nélkülem.",
  "Épp testen kívüli élményt élek át, és még nem jöttem vissza.",
  "Az energiám és én jelenleg távkapcsolatban vagyunk.",
  "Ma a gravitáció súlyos esetével ébredtem; nem tudok felkelni.",
  "Akut Kanapé Mágnesességem van.",
  "A végtagjaim további értesítésig sztrájkba léptek.",
  "Olyan aktívnak érzem magam, mint egy lajhár vakáción.",
  "A saját lustaságom házi őrizetbe vett.",
  "Inkább fürdőznék egy hetes levesben, mint hogy ezt csináljam.",
  "Inkább bekötött szemmel zsonglőrködnék láncfűrészekkel – biztonságosabbnak tűnik, mint igent mondani.",
  "Inkább mezítláb mászom meg a Mount Everestet, minthogy ebbe beleegyezzek.",
  "Inkább lennék az egyetlen célpont egy paintball meccsen, mint hogy részt vegyek.",
  "Őszintén, üveget rágcsálni szórakoztatóbbnak hangzik, mint igent mondani erre.",
  "Inkább csinálnám a saját fogorvosi műtétemet érzéstelenítés nélkül.",
  "Igent mondani? Inkább kihívnék egy kengurut bokszmérkőzésre.",
  "Inkább járnék egy órán át LEGO kockákon.",
  "Inkább élvezem annak az izgalmát, hogy nem csinálom, köszi.",
  "Elfogadnám, de szigorú elvem van, hogy nem sétálok bele nyilvánvaló csapdákba.",
  "Megtenném, de a bankszámlám azt mondta, nem engedhetem meg a benzint, hogy odajussak.",
  "Hacsak nincs pénzdíj nekem, vissza kell utasítanom.",
  "Csak jutalékért dolgozom, és ez a kérés nem fizet pizzában.",
  "Ha aranyrúdban fizetsz, meggondolom. Egyébként nem.",
  "A könyvelőm azt tanácsolta, hogy az igen mondás nem egyenlíti ki a könyveimet.",
  "Várok egy gazdag jótevőre, aki finanszírozza az igenjeimet.",
  "Nem tudom beilleszteni az idő és energia költségvetésembe.",
  "Kicsit pénzügyi csávában vagyok: kevés a pénz és az igen is.",
  "Hacsak nem kapok részvényopciókat ezért, kiszállok.",
  "Előleget kérek csak azért, hogy gondolkodjak az igen mondáson.",
  "Jelet várok az univerzumtól... ó, ott van: nemet mond.",
  "Meg kell őriznem a maradék agysejtemet.",
  "Az egzisztenciális szorongásom és én terveket szövünk.",
  "Sztrájkolok további értesítésig, és én vagyok a szakszervezeti vezető.",
  "Forró randim van egy pizzával és egy tévéműsorral.",
  "Épp a Nemzeti Nem Napot ünneplem, ez személyes ünnep.",
  "Van egy elvem, hogy ne ugorjak vulkánokba, és ez hasonlóan veszélyesnek tűnik.",
  "Nem jöhetek, más terveim vannak az ágyammal és a párnámmal.",
  "Vissza kell utasítanom, a tudomány érdekében!",
  "Próbálom megnézni, meddig bírom ki anélkül, hogy bármi produktívat tennék.",
  "Anyukám mondta, hogy otthon kell maradnom és, öhm, betűrendbe kell raknom a kamrát.",
  "A családom lefoglalt egy bújócska játékra, és én vagyok a hiányzó darab.",
  "A gyerekeim házi őrizetbe vettek, amiért megpróbáltam életet élni.",
  "Nem tehetem; az őseim szellemei elégedetlenek lennének, ha megtenném.",
  "A kutyám csak sétálni enged ki, munkára nem.",
  "A párom már vacsoraterveket csinált velem és a Netflixszel.",
  "Családi este van, és családon én és a nassolnivalóim értendők.",
  "Részt kell vennem egy családi hagyományban, hogy ma este semmit sem csinálok.",
  "A macskám épp a 'ne merészelj kimenni' pillantást adja.",
  "Az aranyhal családi találkozóm az akváriumomban zajlik.",
  "A NEM csak az IGEN, ami oppozíciós dacbetegségben szenved.",
  "N-E-M: három betű, ami kombinálva tökéletesen leírja a terveimet.",
  "Át fogom alakítani ezt a meghívást meghívNEMmá.",
  "A 'nem' a totemállatom.",
  "Nem tudom leírni a 'nem'-et N-E-M nélkül.",
  "Azt mondják, a dupla tagadás pozitívot ad, de az egyszeres tagadásom szilárdan áll.",
  "Mássalhangzósan visszautasítok és magánhangzósan kiszállok ebből.",
  "Ha esetleg lemaradtál: N mint Nem, E mint Esélytelen-ma.",
  "A mottóm: 'Csak mondj nemet', és nagyon hűséges vagyok a mottómhoz.",
  "Beiratkoztam egy nem-mondás tanfolyamra, és épp gyakorlom a házi feladatomat.",
  "Inkább nézem a fű növekedését abban az időben, bocsi.",
  "Valójában homokszemeket terveztem számolni, ami szórakoztatóbbnak hangzik.",
  "Már alig vártam, hogy újrarendezzem a gombgyűjteményemet helyette.",
  "Minőségi időt terveztem a mennyezeti ventilátorral.",
  "Izgalmas randim van azzal, hogy abszolút semmit sem csinálok.",
  "Szenvedélyes viszonyban vagyok a szabadidővel, és nem csalhatom meg.",
  "Első soros helyeim vannak a kanapémra, és szándékomban áll használni őket.",
  "Van egy sorozat ismétlése, amit még soha nem láttam, amit egyszerűen nem hagyhatok ki.",
  "Már megígértem, hogy az időt hüvelykujj-pörgetéssel töltöm.",
  "Vissza kell utasítanom; nem szeretném túlragyogni mindenkit a jelenlétemmel.",
  "A nagyszerűségem egyszerűen túl sok ennek az eseménynek.",
  "Igent mondanék, de akkor nem lenne fair a többiekkel szemben, amikor erőfeszítés nélkül kitűnök.",
  "Nem tudok jönni; a paparazzók megrohanhatják az eseményedet, ha ott vagyok.",
  "Szívességet teszek neked azzal, hogy nem jövök és nem lopom el a reflektorfényt.",
  "Részt vennék, de én nagy szám vagyok a saját tükrömben.",
  "Túl menő vagyok ehhez (és túl menőn túl lustát értek).",
  "Engedd meg, hogy kecsesen visszautasítsak, hogy szórakozhass a túlnyomó nagyszerűségem nélkül.",
  "Vissza kell utasítanom; túl elfoglalt vagyok máshol mesésen lenni.",
  "Szerényen vissza kell utasítanom, mert a tökéletességem kimerítő.",
  "Aznap vissza kell vinnem az Egy Gyűrűt Mordorba.",
  "Bocsi, akkor be vagyok ütemezve, hogy Darth Vaderrel harcoljak.",
  "A telefonnál kell ülnöm, hátha Roxfort hív.",
  "Megtenném, de már máshol jelentkeztem tribútként.",
  "A Denevér-jelem épp felgyulladt, Gothamet kell megmentenem helyette.",
  "Nem tudok – a fluxuskondenzátorom elromlott, és nem tudok időben odaérni.",
  "Ez az este az ütemezett utazásom vissza a jövőbe.",
  "Zombik támadhatnak, ha elhagyom a házat, egy dokumentumfilmben láttam (oké, zombi film volt).",
  "Épp néhány csatlóssal tárgyalok; a világuralom nem várhat.",
  "Konzultálnom kell Doctor Strange-dzsel a részvételről (előre látta, hogy nem megyek).",
  "A főnököm azt mondta, csak fizetésemelésre mondjak igent, úgyhogy mindenre nem.",
  "Elhasználtam az összes betegnapom, úgyhogy egészségesnek jelentkezem és otthon maradok.",
  "A tanárom azt mondta, arra kell koncentrálnom, hogy ne vállaljak túl.",
  "Van egy munka dolog... úgy hívják, munkakerülés.",
  "A munkahelyi naptáramon nagy piros 'NEM' van azon a napon.",
  "Nem tudok, van egy fontos meetingem, ahol egy táblázatot bámulok és az életről elmélkedem.",
  "Személyes napot veszek ki, hogy elkerüljem a személyeket.",
  "Konferenciahívásban vagyok magammal, és ez nagyon időigényes.",
  "A túlórám összeveszett a szabadidőmmel, és a szabadidő vesztett.",
  "A PTO-m (Permission To Opt-out) érvényben van.",
  "Ha elmegyek, az kiválthatja az apokalipszist. Jobb, ha nem kockáztatok.",
  "Itt kell maradnom, hogy megakadályozzam a zombi járvány kitörését (hosszú történet).",
  "Jönnék, de Nostradamus megjósolta, hogy nemet mondok.",
  "Az apokalipszis egyik jele, ha igent mondok, kerüljük el.",
  "A jelenlétem az utolsó pecsét az apokalipszis előtt, úgyhogy kemény passz.",
  "Félek, hogy az igenem megidézné Cthulhut vagy valami ilyesmit.",
  "Elkerülöm, hogy olyan pillangó-hatást okozzak, ami véget vet a világnak.",
  "A legenda szerint, ha valaha beleegyezem, a világ egy látványos musical számmal ér véget.",
  "Egyezséget kötöttem egy démonnal, hogy soha ne mondjak igent, és utálok szerződést szegni.",
  "A végítélet órája gyorsabban ketyeg, valahányszor fontolgatom, hogy beleegyezem.",
  "Igen, értelmezheted a csendemet nemként.",
  "Lélekben igent bólintok, de fizikailag nemet rázom a fejem.",
  "Biz...tosan tudsz valaki mást találni?",
  "Az igen a szókincsemben van, csak ma nem.",
  "Egy skálán az igentől a nemig, én a 'nem egy millió évig' pontnál vagyok.",
  "Igent akartam mondani, de csak nem jött ki.",
  "Tekintsd úgy, hogy az 'igen'-em elveszett a postán.",
  "I-G-E-N – ezek olyan betűk, amiket ma nem fogsz tőlem hallani.",
  "Képzeld el, ahogy lelkesen nem csinálom azt.",
  "Elképzeled, hogy segítek? Most képzeld el az ellenkezőjét. Tessék.",
  "Szerencsétlennek érzem magam, úgyhogy jobb, ha nem kockáztatok igent mondani.",
  "Dobtam a kockával, és 'nem' jött ki.",
  "Konzultáltam Lady Luckkal; azt mondta, maradjak otthon.",
  "A szerencsém elfogyott, mielőtt kérdeztél.",
  "Ha minden nemért egy fillért kapnék, gazdag lennék. Apropó, nem.",
  "Csatlakoznék, de véletlenül létra alatt mentem el és tükröt törtem. Nem kockáztatok.",
  "A jósnőm azt mondta 'nincs a csillagaidban', bízom benne.",
  "Húztam egy kártyát a pakliból; azt mondta 'Ne menj el a Start előtt, Ne mondj Igent'.",
  "A sors úgy döntött, balra húz ezen.",
  "A csillagok egymáshoz igazodtak... hogy egy nagy 'NEM'-et formáljanak.",
  "Nem tudok; az időjárás-előrejelzés szerint 100% az esélye, hogy otthon maradok.",
  "Nemeket esik, és csuromvizes vagyok tőlük.",
  "Csak tökéletes időjárási körülmények között megyek ki, ami ez egyértelműen nem (nekem).",
  "Erős lustaság záport tapasztalok.",
  "A sors szelei fújtak, és arcon vágott egy 'nem'.",
  "Vihar közeledik, és a neve Az Én Vonakodásom.",
  "Gyanítom, hogy egy hirtelen felelősség tornádó bent fog tartani.",
  "Beteg vagyok, konkrétan a nem felhő alatt.",
  "Az előrejelzés arra a napra én vagyok nagy valószínűséggel, hogy nem jelenek meg.",
  "Utálnék kilépni és megolvadni; cukorból és szarkazmusból vagyok.",
  "Mondhatnék igent, de az hazugság lenne.",
  "A szívem igent mond, de a lelkem azt mondja 'viccelődtök?'",
  "Fizikailag képes vagyok rá, csak erkölcsileg ellenkezem (az erőfeszítéssel).",
  "Belső konfliktusban vagyok: Egy részem azt mondja 'nem'. A másik rész is azt mondja 'nem'.",
  "Elértem egy kort, ahol egyszerűen nemet mondok dolgokra, amiket utálok. És ezt utálom.",
  "Az akaraterőm, hogy ezt megtegyem, elakadt a forgalomban, és nem fog megérkezni.",
  "Gondolkodtam rajta. A gondolat az volt, hogy 'nem'.",
  "Elméletben tudnék, de maradjunk a valóságnál, ahol nem fogok.",
  "Próbálok kevésbé emberkedő lenni, mostantól kezdve.",
  "Épp a tükörbe néztem és gyakoroltam a 'nem'-et, és jónak éreztem.",
  "Nem mondhatok igent, mielőtt megittam a kávémat. És soha nem tervezek kávézni.",
  "Nincs koffein, nincs cselekvés.",
  "A kávémnak és nekem paktumunk van: nem hozunk fontos döntést nélküle, és nem elérhető.",
  "Igent mondanék, de nem értem el a napi kávé kvótámat, hogy kezeljem a következményeket.",
  "Koffeinmentes állapotban vagyok a nemre.",
  "Az agyam csak koffeinnel működik, és áramszünetet tapasztalunk.",
  "Nincs java, nincs java-cselekvés.",
  "A kávéfőző betegnek jelentkezett, úgyhogy képtelen vagyok bármibe beleegyezni.",
  "Megígértem magamnak, hogy csak kávé után döntök dolgokról; kár, hogy már nem-óra van.",
  "A reggeli kávém és én úgy döntöttünk, hogy ez nem éri meg a koffeint, amibe kerülne.",
  "Túl elfoglalt vagyok a világuralom tervezésével, hogy részt vegyek.",
  "Ha igent mondok, tönkretehetné a gonosz tervemet.",
  "A titkos búvóhelyemnek gondoskodásra van szüksége abban az időben.",
  "Egy ördögi terv közepén vagyok, és nem szakadhatok el.",
  "Nem segíthetek; szupergonosz gyakornok vagyok, és ez ártana a hírnevemnek.",
  "Csatlakoznék, de akkor toborzanom kellene a terveimhez, és az nem tetszene neked.",
  "Azon agyalok, hogyan vegyem át a világot, és teljes koncentrációra van szükségem.",
  "A csatlósaim lázadást terveztek arra a napra, és jelen kell lennem.",
  "Sajnálattal vissza kell utasítanom, mert sok ördögi nevetést kell gyakorolnom.",
  "A gonosz soha nem alszik, és látszólag én sem, kivéve, hogy határozottan nem megyek ki.",
  "Próbálom a csakráimat összehangolni azzal, hogy nem stresszelek, úgyhogy nemet mondok.",
  "Az Erő egyensúlyának fenntartása érdekében vissza kell utasítanom.",
  "A jin és jangom azt mondják, ne tegyem.",
  "A kozmikus egyensúly kedvéért nem egyezhetek bele.",
  "Épp feng shui kiigazítás közepén vagyok az életemben, ami tiltja az új kötelezettségvállalásokat.",
  "Vissza kell utasítanom, különben a lustaságom kényes egyensúlya felborul.",
  "Az igen mondás felborítaná a heti igen-nem arányom egyensúlyát.",
  "Tisztán kell tartanom a karmámat, és úgy érzem, az igen összezavarná.",
  "El kell érnem a belső békét, ami azt jelenti, hogy nem bonyolítom a napomat ezzel.",
  "Félek, ha élvezem, rossz szokásommá válik.",
  "Ha a végén megtetszik, újra meg kell csinálnom, úgyhogy nem.",
  "Félek a sikertől, úgyhogy vissza kell utasítanom mindent, ami működhet.",
  "Félek, hogy túl magasra teszem a lécet, ha igent mondok és jó munkát végzek.",
  "Szórakozás? Nem vagyok biztos, hogy emlékszem, mi az, jobb, ha nem kockáztatok.",
  "Allergiás vagyok a szórakozásra – szarkazmusban törok ki.",
  "Kerülök mindent, ami túl sokat mosolyogtathat.",
  "Próbálok titokzatos maradni, és az igen mondás túl elérhetővé tenne.",
  "Szeretek alacsony elvárásokat tartani azzal, hogy semmit sem csinálok.",
  "Kerülöm a szórakozást további értesítésig.",
  "Megkérni engem, hogy csináljam ezt, olyan, mint megkérni egy halat, hogy másszon fára.",
  "Én ezt csinálom olyan lenne, mint egy csirke, ami algebrát próbál.",
  "Az igen mondás olyan szokatlan lenne, mint egy macska, ami vegán lesz.",
  "Ez az ötlet és én olyanok vagyunk, mint az olaj és a víz.",
  "Az én részvételem olyan, mint egy szögletes csap egy kerek lyukban – egyszerűen nem illik.",
  "A motivációm és ez a feladat olyanok, mint két taszító mágnes.",
  "Olyan lenne, mint elvárni egy lajhártól, hogy 100 méteres futást nyerjen.",
  "Annyira kompatibilisek, mint a fagylalt és a forró leves – jobb külön tartani.",
  "Hogy én igent mondok, körülbelül olyan valószínű, mint hogy disznók űrhajót vezetnek.",
  "Ez a kérés a mogyoróvaj az allergiámhoz.",
  "Most vettem észre, hogy ma ünnep van: Nemzeti Nem-Fogom-Megcsinálni Nap.",
  "Személyes ünnepet tartok, amit Nem-vembernek hívok.",
  "Nem tudok; aznap Festivus sérelmeket kell levegőbe eresztenem.",
  "Aznap már le vagyok foglalva a Nem Fesztivál ünneplésével.",
  "Már elköteleztem magam a Munkamentes Ünnepre.",
  "Az Ellentétek Napját ünneplem azzal, hogy az ellenkezőjét teszem annak, amit kérsz.",
  "Bocsi, ez az éves pihenőnapom... mint a szombat, de a lustaságért.",
  "Csak olyan eseményeket ünneplek, amelyek tortát tartalmaznak, úgyhogy hacsak nincs torta, nem.",
  "Ez a dátum ütközik a Chillmas kiterjesztett ünneplésemmel.",
  "A házi kövem születésnapja van, ami nekem gyakorlatilag globális ünnep.",
  "Igent akarok mondani, de a józan eszem ismételten 'nem'-et kiált.",
  "A szívem talán-t mond, de az agyam hatalmas piros zászlót dobott.",
  "A megérzésem elkezdte a Macarenát táncolni, amikor kérdeztél (ez egy nem tánc).",
  "Minden porcikám épp hullámot csinál a nem mondás tiszteletére.",
  "A kis felelős hang a fejemben és a hangos lusta is egyetértenek: nem.",
  "Megkérdeztem a jobb ítélőképességemet, és hisztérikusan nevetett.",
  "Az agyam kijelölte ezt a kérést és megnyomta a törlés gombot.",
  "A lelkiismeretem kísértene, ha igent mondanék.",
  "Még az angyal is a vállamon olyan, mint 'nah, haver'.",
  "A belső hangom épp 'NEEEEM'-et kiált Darth Vader stílusban.",
  "Nem halogatom; proaktívan előre nemet mondok.",
  "Késleltetem a döntésemet az idők végezetéig – spoiler: ez nem.",
  "Miért csinálnám ma, amit a végtelenségig elkerülhetek?",
  "A tervezőm minden oldalon ezen a héten csak 'Nem'-et ír.",
  "Felteszem ezt a kérést a tennivaló listámra, rögtön a 'teleportálás megtanulása' után.",
  "Épp átütemezem a halogatásomat későbbre.",
  "Az utolsó pillanatra várok, és ez még nem érkezett meg erre.",
  "Arra gondoltam, hogy később megcsinálom, aztán rájöttem, hogy később is teljesen foglalt.",
  "Halogatás hullámban vagyok, nem állhatok meg most.",
  "Elhalasztom az igenemet egy olyan évre, ami nem létezik.",
  "Segítenék, de akkor mindkettőnknek segítségre lenne szüksége.",
  "Nem vagyok biztos benne, hogy megengedheted magadnak a kárt, amit a próbálkozással okoznék.",
  "A segítségem pénz-visszafizetési garanciával jön, de nem akarod.",
  "Én vagyok az utolsó ember, akinek ezt kellene csinálnia – szó szerint, utolsó vagyok a sorban.",
  "Egyszer próbáltam valami hasonlót; mondjuk úgy, hogy a tűzoltóság beavatkozott.",
  "Ha én csinálom, több időt fogsz tölteni a hibáim javításával.",
  "A kompetenciám épp vakációzik.",
  "Jó vagyok a halogatásban, nem a dolgok tényleges megcsinálásában.",
  "Önkénteskednék, de az inkompetencia díj, amit felszámítok, elég magas.",
  "Segítenék, de akkor jogilag el kellene határolnom magam bármilyen eredménytől.",
  "Nem igazán hoz örömöt, úgyhogy passzolok.",
  "Ez az ötlet nem megy át a vibe-ellenőrzésen nálam.",
  "Nem érzek erős gravitációs vonzást afelé, hogy ezt megtegyem.",
  "Az érdeklődési szintem valahol nulla és negatív között van.",
  "Ha kevésbé lenne érdekes, kómában lennék.",
  "A kíváncsiságom épp elhagyta a szobát, amikor meghallotta ezt az ötletet.",
  "Biztos lenyűgöző, de a figyelmi időm másképp gondolja.",
  "Spórolom a lelkesedésemet valami unalmasabbra.",
  "Elaludtam félúton, miközben fontolgattam.",
  "Megpróbáltam izgatottnak lenni miatta, és húztam egy izmot.",
  "A kormány tanúvédelmi programban tart az ilyen események ellen.",
  "A pártfogó tisztem azt mondta, csak a lustaságon dolgozással foglalkozhatok.",
  "Az FBI hívott; azt mondták, ha igent mondok, az nemzetbiztonsági kockázat lenne.",
  "Jönnék, de az életem bírája otthonmaradásra ítélt.",
  "A szórakozási engedélyemet visszavonták.",
  "Szeretnék eleget tenni, de szigorú utasítás alatt állok magamtól, hogy ne tegyem.",
  "Anglia királynőjének szelleme azt mondta, hogy maradjak otthon (csak királyi parancsokat fogadok el).",
  "A sziget, ahova száműztek, nem engedi, hogy eseményekre menjek.",
  "Szerződésileg kötelezett vagyok visszautasítani életválasztásaim feltételei szerint.",
  "A rendőrség azt mondta, túl érdekes vagyok, hogy normális összejöveteleken vegyek részt.",
  "Túl öreg vagyok ehhez a fajta elköteleződéshez.",
  "Azt hiszem, olyan korban vagyok, ahol egyszerűen nemet mondok az ilyesmire.",
  "Az én koromban a nem-érdekel-mérőm elromlott.",
  "Középkorú válságban vagyok, és az igen mondás nem része.",
  "A lázadó korszakomban vagyok, ahol csak azt teszem, amit akarok, úgyhogy nem.",
  "A belső zsémbes öreg emberemet csatornázom, és otthon maradok.",
  "Újraélem a tini lázadásomat azzal, hogy mindenre nemet mondok.",
  "Az én időmben nem kellett olyan dolgokat csinálnunk, amiket nem akartunk (és én így tartom).",
  "Gyakorlok a jövőmre, mint zsémbes öreg remete.",
  "Úgy öregszem, mint a jó bor, ami azt jelenti, hogy egyre makacsabb vagyok a nem mondásban.",
  "A tündér keresztanyám azt mondta, hogy maradjak otthon, különben tökké változom.",
  "Hamupipőke itt hagyta az egyik cipőjét, és segítenem kell megtalálni a másikat, ahelyett, hogy kimennék.",
  "Várom Herceg Bájosat pizzával, úgyhogy nem mehetek sehova.",
  "Nem jöhetek; a Nagy Gonosz Farkas az ajtómnál van (látszólag biztosítást árul).",
  "Szemmel kell tartanom a mézeskalács házamat, tudod, hogy van ez.",
  "A hét törpe figyelmeztetett, hogy ne terheljek túl magam.",
  "Alvó átok alatt vagyok, amit csak az idő (és az, hogy ezt nem csinálom) tud megtörni.",
  "Elvesztettem az üvegcipőmet, és nem mehetek ki megfelelő lábbeli nélkül.",
  "A béka, akit meg kellett volna csókolnom, hogy herceg legyen, esőcsekket adott.",
  "Elakadtam egy mesében, és ehhez beleegyezni nem része a cselekménynek.",
  "Ma este a hűtőt kell őriznem; a nasik számítanak rám.",
  "Azt az időt egy fagylaltnak szenteltem, aminek társaságra van szüksége.",
  "Szénhidrátot töltök egy maratonra, ahol ezt nem csinálom.",
  "Vacsora randim van egy pizzával, és féltékeny lenne, ha lemondanám.",
  "Nem mehetek ki; a hűtőm épp kinyitott egy üveg bort, és udvariatlan lenne nem csatlakozni.",
  "Azt a teóriát tesztelem, hogy csak chipsen tudok élni, nem szakíthatom meg.",
  "A sütőmnek és nekem terveink vannak, hogy megsüssünk és megegyünk egy egész tortát.",
  "Megígértem, hogy segítek a pattogatott kukoricámnak pattogni – ez nagyon időigényes folyamat.",
  "Megtenném, de épp elkezdtem egy ötfogásos ételt főzni egy főre (nekem).",
  "Tanulok láthatatlan ételeket főzni; ez nagyon időigényes.",
  "Készenlétben kell lennem, hátha a Netflix szükségét érzi, hogy nézzek valamit.",
  "Ügyeletes családi kanapé krumpli vagyok.",
  "Én vagyok a kijelölt otthonmaradó személy ezen a héten.",
  "Esküdtszéki szolgálatot teljesítek a saját lustaságom bíróságán.",
  "Titkos készenléti küldetésen vagyok – nem árulhatom el, csak tudd, hogy nem jöhetek.",
  "Én vagyok a TV-m vészhelyzeti kapcsolattartója, úgyhogy elérhetőnek kell maradnom.",
  "Elköteleztem magam, hogy otthon maradok egy snack vészhelyzet esetére.",
  "Feliratkoztam, hogy tesztalany legyek az alváshoz, és akkor van egy sessionöm.",
  "Része vagyok egy szigorúan titkos projektnek, amit Nem Projektnek hívnak.",
  "Kötelességem van teljesíteni: megakadályozni, hogy a kanapém magányosnak érezze magát.",
  "Az autóm úgy döntött, kivesz egy személyes napot.",
  "A tömegközlekedés a nappalimban jelenleg nem működik.",
  "Megpróbáltam elmenni, de az ajtóm nem engedett (tárgyaltunk, és maradtam).",
  "A GPS-em azt javasolta, hogy maradjak otthon, hogy elkerüljem a rossz döntéseket.",
  "A telekocsi pónim beteg. Igen, ez egy póni, ne kérdezz.",
  "Bicikliznék oda, de a biciklim épp kiröhögött.",
  "Az Uber nem szállít rossz ötletekhez.",
  "Lekéstem a gondolatvonatot, ami arra késztetne, hogy menjek.",
  "A seprűm a szervizben van (tudod, milyen megbízhatatlanok).",
  "Minden út oda vezet, hogy otthon maradok.",
  "A biztosításom nem fedezi az olyan cselekedeteket, ahol ezt teszem.",
  "Biztonságos környezetben kell maradnom, és az az esemény kockázatosnak hangzik (a lelki egészségemre).",
  "A Munkavédelmi Hatóság veszélyesnek minősítette nekem ezt a tevékenységet.",
  "Várom, hogy megérkezzen a buborékfólia ruhám, mielőtt ilyesmit próbálnék.",
  "Ez veszélyesen hangzik a jóllétemre (főleg a lelki jóllétemre).",
  "Én csak felügyelet mellett működtetek nehéz gépeket (mint a kanapémat), úgyhogy nem tudok menni.",
  "Legutóbb, amikor próbáltam, papírvágást kaptam a lelkemen.",
  "Biztonsági okokból távol kell maradnom az ilyen izgalmaktól.",
  "Az őrangyalom távoltartási végzést adott be ez ellen a terv ellen.",
  "Inkább nem sérteném meg az életösztönömet azzal, hogy igent mondok.",
  "Túlléptem az ilyen tevékenységek iránti igényen.",
  "A semmittevés utazására koncentrálok, nem ennek a feladatnak a célállomására.",
  "Az egzisztenciális válságom és én ellene döntöttünk.",
  "Az élet nagy szőttesében én vagyok az a szál, ami ezt kihagyja.",
  "Rájöttem, hogy az élet értelme nem az, hogy ezt csináljam, úgyhogy jól vagyok.",
  "Inkább keresném az élet értelmét, mint hogy részt vegyek.",
  "Gondolkodom, tehát vagyok... nem azon, hogy ezt csináljam.",
  "A jelenlegi filozófiám: ha nadrágot igényel, az nem.",
  "A taoizmus szerinti wu wei-t (semmittevést) gyakorlom, úgyhogy vissza kell utasítanom.",
  "Tenni vagy nem tenni? Ez a kérdés, és én a 'nem tenni'-re válaszoltam.",
  "Évekig edzettem egy nem-mondás mester alatt.",
  "Fekete övem van Nem-jitsuból.",
  "Egész életemet arra készültem, hogy pontosan erre a kérésre nemet mondjak.",
  "Részt vettem egy asszertivitás szemináriumon, és viszket, hogy használjam, amit tanultam: Nem.",
  "A reflexeim arra vannak kiképezve, hogy automatikusan visszautasítsák a meghívásokat.",
  "Feliratkoztam egy 'Csak Mondj Nemet' műhelyre, és gyakorolnom kell.",
  "Része vagyok egy titkos társaságnak, ahol csak visszautasításokkal kommunikálunk.",
  "A térdrángásos reakcióm a nem, és a térdem különösen rángatósnak érzi magát.",
  "A nem mondás a kardióm.",
  "Egész héten gyakoroltam a 'nem'-et pont egy ilyen alkalomra.",
  "A nem a középső nevem. Hát, nem jogilag, de spirituálisan.",
  "Hosszú szakértő visszautasítók sorából származom.",
  "A DNS tesztem visszajött: 100%-ban nem fogom ezt megcsinálni.",
  "Genetikailag hajlamos vagyok nemet mondani.",
  "Arra születtem, hogy nemet mondjak – ez volt az első szó, amit valaha mondtam, és soha nem hagytam abba.",
  "Ritka genetikai rendellenességem van, ahol visszautasításokban törok ki.",
  "A totemállatom egy lajhár, és azt mondja, maradjak ott, ahol vagyok.",
  "Asztrológiailag Nem-go vagy Nem-libra vagyok (ezek egyike).",
  "Gyerekként esküt tettem, hogy elkerülök mindent, ami erre hasonlít.",
  "Az életvezetési tanácsadóm azt tanácsolta, hogy szüntessem meg a stresszforrásokat, ezzel kezdve.",
  "A barátaim szívrohamot kapnának, ha hirtelen elkezdenék igent mondani dolgokra.",
  "Rossz precedenst teremtene, ha elkezdenék beleegyezni ésszerű kérésekbe.",
  "Ha most elkezdem az igent mondani, hol fog ez végződni? Világuralom? Jobb, ha nem.",
  "Az igen mondás olyan hírnevet adhat, hogy segítőkész vagyok – ezt nem engedhetem meg.",
  "Nem sokkolhatom a szervezetemet ennyi felelősséggel; orvosi utasítás.",
  "Az igen olyan kis szó egy ilyen életmegváltoztató eseményhez, nem vagyok kész.",
  "Félek, hogy most igent mondani elvárások áradatát nyitja meg.",
  "Ha igent mondok, az emberek elvárhatják, hogy újra megtegyem. Isten ments.",
  "Ehhez hozzájárulni összezavarná mindenkit, aki professzionális kerülőként ismer.",
  "A márkám a 'megbízható csalódás', és konzisztensnek kell maradnom.",
  "Kaphatok egy esőcsekket, aztán örökre elveszíthetem?",
  "Tervezzük be Soha 12-ére.",
  "Csatlakozom ennek a hónapnak a 32-én.",
  "Mi lenne, ha a következőt kapnám el... egy párhuzamos univerzumban?",
  "Talán máskor, mint amikor a disznók repülnek vagy a pokol befagy, amelyik előbb jön.",
  "Ott leszek lélekben. Konkrétan a 'nincs ott' lelkében.",
  "Mondjuk úgy, hogy a képzeletünkben ott voltam, és hívjuk meg a napot.",
  "Gondolatban ott vagyok, csak nem testben vagy tényleges jelenlétben.",
  "Majd szólok, ha szabad leszek. (Ne várd.)",
  "Küldetésen vagyok egy videójátékban, és a valós élet nem versenyezhet.",
  "Megtenném, de egy XP-re vagyok attól, hogy szintet lépjek a semmittevésben.",
  "A klánomnak a World of Warcraftban szükségem van rám, hogy 'Nem' italokat farmoljak.",
  "Egy nagytétű Tetris játék közepén vagyok (igen, nagyon komoly).",
  "Megígértem az online barátaimnak, hogy életben tartom a szervert azzal, hogy online maradok.",
  "A játékképességeimet gyakorlom; a valós élet küldetéseknek várniuk kell.",
  "Abban az időben meg kell védenem a virtuális falumat a pixeles betolakodóktól.",
  "A kontrollerem meghalt, és vele a vágyam is, hogy kimenjek.",
  "Jelenleg remetét játszok szerepjátékban.",
  "Elfoglalt vagyok egy új csúcs elérésével az introvertáltságban.",
  "Nincs mit felvennem, ami illene ahhoz a megbánásos arckifejezéshez, ami lenne, ha mennék.",
  "Minden ruhám allergiás a kültéri tevékenységekre.",
  "A ruhatáramnak és nekem megállapodásunk van: csak a kanapét látja.",
  "Mennék, de már átöltöztem a pizsamámba.",
  "Nem találom a motivációmat, hogy kicsinosítsam magam; azt hiszem, eladományoztam.",
  "A dresscode ehhez úgy hangzik, mint 'erőfeszítés', úgyhogy kint vagyok.",
  "Csak olyan eseményeken veszek részt, ahol a pizsamát formális öltözékként fogadják el.",
  "A divat érzékem épp üzent: azt mondta, ne fáraszd magad.",
  "Elakadtam a szekrényem Narniájában, és nem tudok kijönni, hogy részt vegyek.",
  "Bocsi, semmi a szekrényemben nem kiált 'csináljuk meg'. Mind azt kiáltja 'maradj otthon'.",
  "A kutyám megette a házi feladatomat, és aztán folytatást követelt.",
  "Késtem, mert az idő úgy döntött, hogy ma gyorsabban mozog nálam.",
  "Kihagytam a munkát, mert a hálószobám túszhelyzetet hajtott végre velem mint tússzal.",
  "Nem jelentem meg, mert inkább vagyok divatosan távol.",
  "Az ébresztőórám és én összevesztünk, és ő nyert azzal, hogy nem csöngött.",
  "Kihagytam az órát, mert úgy éreztem, tartozom magamnak, hogy ne tanuljak rossz dolgokat.",
  "Nem tudtam csatlakozni, mert elfoglalt voltam azzal, hogy nem pánikoltam emiatt.",
  "Nem voltam a meetingen, mert elrabolt egy álmodozás.",
  "Az utolsó pillanatban ugrottam le, mert az elköteleződési problémák családi vonás.",
  "Időben érkeztem lélekben, de a testem kerülőúton volt.",
  "Szüksége van egy halnak biciklire? Ennyire van szükségem arra, hogy ezt tegyem.",
  "Repülnek a disznók? Csak akkor tenném ezt.",
  "Zöld az ég? Nem? Ott a válaszom.",
  "Bölcs lenne beleegyeznem? Ez egy nem a Saját Magam Tanácsától.",
  "Ez az a rész, ahol igent mondok? Nem? Jó, mert nem fogok.",
  "Úgy nézek ki, mint aki ezt csinálná? Helyes, nem.",
  "Ma az Ellentétek Napja van? Mert különben a válaszom nem.",
  "Épp hallottam, hogy önként jelentkeztem? Nem, úgyhogy így is tartom.",
  "Ez beugratós kérdés? Mert úgy válaszolok, mintha az lenne: nem.",
  "Megyek? Akkor válaszolok, amikor a víz nem lesz nedves.",
  "Interpretatív táncban fogom átadni a válaszomat. *NEM-et ad elő*",
  "Ha tudnék énekelni, operában énekelnék neked 'Azt mondom neeeeem'-et.",
  "Képzeld el, ahogy drámaian kiáltom 'Visszautasítom!' egy köpenylobogtatással.",
  "Haikut írok a válaszomnak: 'Nem abszolút / Kétségtelenül nem / Még mindig nem, bocsi'.",
  "Képzelj el egy égíró repülőgépet, ami 'NEM'-et ír a házad felett – ez a válaszom.",
  "Zenekari hangot beszúrni: dun dun dun NEM.",
  "Konfettit dobálok és a konfetti 'NEM'-et ír.",
  "Egy pontozólapot tartok fel, ami 0-t mutat, mint 0% esély.",
  "Improvizációs színház idő: Egy személyt játszok, aki nemet mond. Vége a jelenetnek.",
  "*Drámai kivonulás egy visszautasító monológgal.*",
  "Megtenném, de én vagyok Batman. (Ez a kifogás mindenre működik, ugye?)",
  "Tegnap elraboltak az idegenek, és szigorú utasításokat adtak, hogy kerüljem ezt.",
  "Az idegenek meghívtak egy galaxisbuliba, és már igent mondtam nekik.",
  "Abban az időben földönkívüliekkel kommunikálok, a földi események várhatnak.",
  "Küldetésen vagyok a Marsra az álmaimban, időpontütközés a valósággal.",
  "Nem jöhetek; én vagyok az idegenek idegenvezető a Földön, és nagyon igényesek.",
  "Az anyahajó bármikor jön értem.",
  "Idegen nyelvet tanulok; nincs szavuk az igenre, és nekem sem most.",
  "Az idegenek elvitték a lelkesedésemet, amikor elmentek.",
  "Gyanítom, hogy idegen vagyok, és mi történelmileg kerüljük az ilyen helyzeteket.",
  "A bolygómnak szüksége van rám, úgyhogy mennem kell (ami azt jelenti, hogy otthon kell maradnom).",
  "A Halogatás Klub elnökségére indulok; a kampányom nagyon időigényes.",
  "A részvételi kedvem titokzatosan eltűnt, amikor kérdeztél.",
  "Lejátszottam a törődés lottóját és vesztettem.",
  "Irracionális félelmem van attól, hogy véletlenül élvezem a kötelezettségeket, úgyhogy kerülöm őket.",
  "Ahogy a mém mondja, senkinek nincs ideje erre.",
  "Túl mélyen vagyok a komfortzónámban ahhoz, hogy lássam a kijáratot.",
  "Elértem a napi nem-limitemet.",
  "A naptáram épp távoltartási végzést küldött az új események ellen.",
  "Hosszú távú kapcsolatban vagyok a tervek lemondásával.",
  "JOMO-t (Joy Of Missing Out) tapasztalok ezzel az eseménnyel kapcsolatban.",
  "Az ellentétes Nike-t csatornázom: 'Csak ne csináld.'",
  "Inkább bánom meg, hogy nem csináltam, mint hogy bánjam, hogy megcsináltam.",
  "Murphy törvényének a saját verzióját alkalmazom: ha elkerülhető, el lesz kerülve.",
  "A válaszom olyan, mint Schrödinger macskája: egyszerre igen és nem, amíg rá nem jössz, hogy csak nem.",
  "YOLO, ezért mondok nemet – túlságosan értékelem az egy életemet.",
  "A horoszkóp appom épp értesített: 'Ma jó nap nemet mondani.'",
  "Ha a nem mondás olimpiai sport lenne, aranyérmem lenne.",
  "Büszkén viselem a visszautasításomat.",
  "Gyorsabban kell visszautasítanom, mint egy gepárd energiaitalon.",
  "Igent mondanék, de akkor fel kellene ébrednem az álmodozásomból, és a valóság sokkal kevésbé kellemes.",
  "Vészhelyzet! Épp kifogyott a csokiból, és ez minden, amit most elbírok.",
  "A sors épp becsúszott a DM-jeimbe egy nagy kövér 'nem'-mel.",
  "Az agyam tele van haszontalan információkkal, nincs hely új feladatoknak.",
  "Ha segítek neked, büszke lennék magamra, és nem tudok ennyi érzelemmel megbirkózni.",
  "Adok két választást: nem, vagy nö. Választhatsz.",
  "Legyen feleletválasztós. A (D) opciót választom – Nem fog megtörténni.",
  "Nézd a dolgok jó oldalát: legalább következetes vagyok a nem mondásban.",
  "Tekints erre úgy, mint egy 'nem' szarkazmus körettel.",
  "Elakadtam a halogatás fekete lyukában, és nem tudok időben kiszabadulni, hogy ezt csináljam.",
  "Csak napfogyatkozáskor mondok igent, és nincs egy sem tervben.",
  "A retró lelkem nem tudja kezelni az ilyen modern feladatokat.",
  "Az 'igen' szó kiütéseket okoz nálam; elkerülöm az allergiás reakciót.",
  "Álmomban igent mondtam; hideg verejtékben ébredtem. Nem csinálom a valóságban.",
  "Amennyi idő alatt kérdeztél, már döntöttem a nemről.",
  "Sajnálom, nem hallak a hangján keresztül annak, ahogy ezt nem csinálom.",
  "Azt hiszem, rossz a kapcsolatunk. Ha kértél valamit, a válasz statikus zaj... ami nemet jelent.",
  "Félrehallottalak, azt hittem, azt kérdezted 'kérsz-e egy tacót'. Mivel nem ezt kérdezted, nem érdekel.",
  "A telefonom automatikusan 'nem'-re javította a kérésedet, furcsa, nem?",
  "Megkaptam az üzenetedet, de sajnos a spam szűrőm a 'nem kívánt feladatok' közé sorolta.",
  "Azt hiszem, rossz számot hívtál; az a személy, aki igent mond, nem elérhető.",
  "Folyékonyan beszélek szarkazmust, úgyhogy az értelmezésem a kérdésedről kemény nem.",
  "Hadd tegyelek várakoztatóra... *soha nem vesz le*",
  "Nem kaptam meg a feljegyzést, hogy kellene törődnöm.",
  "Jelenleg technikai nehézségeket tapasztalok azzal, hogy érdekel.",
  "A halogatás istenei azt követelik, hogy áldozzam fel ezt a feladatot azzal, hogy nem csinálom.",
  "A nem teljes mondat, és ez a végső válaszom.",
  "Félek, hogy a beleegyezés valahogy zombi apokalipszist válthat ki, úgyhogy biztonságra játszom.",
  "A pókérzékem bizserg, és azt mondja, ne csináljam ezt.",
  "A lényem szövete egyszerűen nincs ehhez a kéréshez szőve.",
  "Azt mondják 'kövesd az álmaidat' – és az álmom az, hogy ne csináljam ezt.",
  "Csak a mondást követem, hogy 'tedd, amit szeretsz' – és szeretem nemet mondani.",
  "Ma nem, Sátán. Tulajdonképpen semelyik nap.",
  "A halogatásom fantasztikus munkát végez; nem akarom megszakítani a flowját.",
  "A nem azt jelenti 'Új Opciók'... nekem, hogy otthon maradjak.",
  "Fogadtam, hogy egy hétig mindenre nemet tudok mondani. Mindjárt nyerek.",
  "Társadalmi kísérletet végzek, ahol nemet mondok, és megfigyelem, mi történik.",
  "Az egyik kedvenc bosszúságom a dolgok csinálása, úgyhogy egyszerűen nem csinálom.",
  "Az élet rövid, és úgy döntök, a magam módján pazarlom el, nem erre.",
  "Már elértem a rossz döntések kvótámat a hónapra; igent mondani túllépné.",
  "Szívesen részt vennék, de belül halott vagyok, úgyhogy egyszerűen nem tudok.",
  "Főszereplő szindrómám van, és a sztori ívem nem tartalmazza ennek a megcsinálását.",
  "Gondolj rám úgy, mint a nem mondás végső főnökére – veretlen.",
  "Az idő nem megújuló erőforrás, és úgy döntök, nem költök belőle semmit erre.",
  "A dolgok csinálásának ingyenes próbaverziója lejárt, és nem engedhetem meg az előfizetést.",
  "Szigorú 'nincs elköteleződés' diétán vagyok.",
  "Intermittáló böjtöt tartok a felelősségektől; ma böjtnap van.",
  "Csak szökőnapokon mondok igent, és ma nem az.",
  "Nem kockáztathatom, hogy feloldjam a végső formámat azzal, hogy segítőkész vagyok.",
  "Fenn kell tartanom a titokzatosság aurámat azzal, hogy nem jelenek meg.",
  "Nem engedhetem, hogy az emberek rájöjjenek, hogy tényleg van szabadidőm.",
  "Minden akaraterőmet arra használtam fel, hogy ma reggel felkeljek.",
  "Az életem egy válaszd-meg-a-saját-kalandodat, és a lapra lapoztam, ahol nemet mondok.",
  "A rám ruházott hatalomnál fogva hivatalosan nemet mondok.",
  "Én, magam és önmagam meetingeztünk; egyhangúlag úgy döntöttünk, hogy visszautasítunk.",
  "Látom a kérésedet és emelem egy 'nem'-mel.",
  "A lelkesedésem rendelve van, és a szállítási dátum folyamatosan tolódik.",
  "Még mindig felépülök az utolsó alkalomból, amikor igent mondtam.",
  "Régen csináltam ilyen dolgokat, aztán nyíl érte a térdemet.",
  "Ez nem halogatás, ha soha nem is terveztem megcsinálni.",
  "Nem én választottam a nem életet; a nem élet választott engem.",
  "Az erőfeszítést jelenleg nem támogatja az operációs rendszerem.",
  "A személyi asszisztensem (aki képzeletbeli) már visszautasított helyettem.",
  "Inkább maradok egy távollét-üzenet emberi formában.",
  "Eltévedtem az úton az 'igen' felé, és a 'nem'-nél kötöttem ki.",
  "Ha igent mondok, tényleg meg kellene csinálnom – kerüljük ezt.",
  "Az életem hősutazásában épp a 'hívás elutasítása' szakaszban vagyok.",
  "Szabadságon vagyok mindentől, ami munkának hangzik.",
  "Újévi fogadalmat tettem, hogy gyakrabban mondok nemet. Most kezdem.",
  "Kockázatelemzést végeztem, és az eredmények 'nem'-et mondtak.",
  "Van egy hírnév, amit fenn kell tartanom – konkrétan a nem mondásért.",
  "Az intuícióm azt mondja, ez nem az a nap, amikor elkezdem segítőkésznek lenni.",
  "A gondolat, hogy ezt megtegyem, fantom hátfájást okozott. Passzolok.",
  "Ha minden nemért egy centet kapnék, sok centem lenne.",
  "Részt veszek az Anti-Szociális Szociális Klub meetingjén (én vagyok az egyetlen tag).",
  "Az agyam merevlemeze megtelt; nincs hely ennek a feladatnak.",
  "Jönnék, de épp ezt az új dolgot próbálom, ahol egyszerűen nem.",
  "Sajnálattal közlöm, hogy ezt határozottan nem fogom megcsinálni.",
  "Helyettesítve élek másokon keresztül, akik igent mondanak, hogy nekem ne kelljen.",
  "Tükör, tükör a falon, megcsináljam? Azt mondta: 'Egyáltalán nem.'",
  "Nem mondhatok igent; veszélyeztetné a helyemet a Halogatók Dicsőségcsarnokában.",
  "Annak a valószínűsége, hogy ezt megteszem, közelít az abszolút nullához.",
  "Az elköteleződésem a semmittevés iránt féltékeny lenne, ha valami mást csinálnék.",
  "Az alapkompetenciám a dolgok elkerülése, és tényleg erre kell koncentrálnom.",
  "Hiányzik a szükséges lelkesedés ahhoz, hogy akár csak fontolgassam.",
  "Inkább vagyok egy 'távolról megfigyelő' személy, mint egy 'részt vevő' személy.",
  "Az agyam olyan, mint egy papagáj, aki csak egy szót tud: 'nem'.",
  "Könyvet írok '101 Mód Nemet Mondani' címmel – köszi az anyagot.",
  "Szörnyű hazudozó vagyok, úgyhogy nem fogom úgy tenni, mintha ezt akarnám.",
  "'Nem.' Öt csillagot adok ennek a válasznak.",
  "'Nem' – tőlem, szeretettel.",
  "Legyen veled a 'nem'.",
  "A nem mondás a szuperképességem, és arra használom, hogy megmentsem a szabadidőmet.",
  "Kiégést éreztem, csak ahogy hallottam, úgyhogy megelőző jelleggel visszautasítok.",
  "A legkisebb erőfeszítés elvét követem, ami azt jelenti, hogy vissza kell utasítanom.",
  "Az életem olyan, mint egy sitcom a felelősség kerüléséről, és nem léphetek ki a karakterből.",
  "Megnéztem az elérhetőségemet, és az eredmények negatívan jöttek vissza.",
  "Úgy fogok tenni, mintha nem hallottam volna azt a kérést, és folytatom, hogy nem csinálom.",
  "Nem megy – a lehető legkedvesebb módon mondva.",
  "Mentális egészség évet tartok (mostantól), úgyhogy vissza kell utasítanom.",
  "Megtagadom a válaszadást azzal az indokkal, hogy tényleges munkához vezethet.",
  "Legyünk őszinték: mindketten tudjuk, hogy nem fogom megcsinálni.",
  "Személyes okokból ki kell szállnom (személyes ok: egyszerűen nem akarom).",
  "Nem dicsekvésből mondom, de tényleg jó vagyok abban, hogy nem csinálok dolgokat.",
  "Képzelj el egy Venn-diagramot a napirendemről és a kérésedről – nem fedik át egymást.",
  "Túl sok lap van nyitva az agyamban, és egyik sem erről szól.",
  "Introspekcióval vagyok teljesen lefoglalva (ami kód a semmittevésre).",
  "Van egy nem-csinálni listám, és ez van a tetején.",
  "Túl vagyok foglalva az alulteljesítéssel.",
  "Ez a kérés meghaladja az érzelmi fizetési kategóriámat.",
  "A lelkesedésem csődöt jelentett, úgyhogy nem tudok ebbe befektetni.",
  "A naptáram tele van üres mezőkkel, amelyek az én-időre vannak fenntartva.",
  "Nem ignorállak – nagyon világos 'nem'-et adok.",
  "Ha még egy dolgot felvállalok, hivatalosan intő példává válok.",
  "Tekints a visszautasításomra ingyenes leckének az elutasítás kezelésében.",
  "Csodálom a kitartásodat a kérdezésben, de még mindig nem.",
  "Már a semmittevés gyorssávjában élek, úgyhogy nem lassíthatok erre.",
  "Nem tudok jönni; rendkívül elfoglalt vagyok azzal, hogy nem vagyok elfoglalt.",
  "Ha segítek neked, kötelességet fogok érezni, hogy másoknak is segítsek, és ez egy csúszós lejtő, amit kerülök.",
  "Az univerzum azt mondta, hogy kényeztessem magam, amit jelként értelmezek, hogy otthon maradjak.",
  "Senki nem vádolt még azzal, hogy túl segítőkész vagyok, és nem tervezem, hogy most kezdem.",
  "Félek a változástól, úgyhogy maradok a nem mondásnál.",
  "Az életem olyan, mint egy Jenga torony; még egy dolog ledönthetné.",
  "Nincs meg a sávszélességem (vagy bármilyen más szélességem) ehhez.",
  "Az élet rövid, és a szundi listám hosszú.",
  "Őszintén szólva, kedvesem, nem érdekel (megcsinálni).",
  "Próbáltam a te szemszögedből nézni, de még mindig nemet kell mondanom.",
  "Az időzítés nem megfelelő – főleg azért, mert egyszerűen nem akarom megcsinálni.",
  "Társadalmi lopakodó módban vagyok, úgyhogy minden meghívást vissza kell utasítanom.",
  "Krónikus állapotom van, amit 'nemakarom'-nak hívnak.",
  "Határozatlan időre szolgálaton kívül vagyok.",
  "Egy nagyon kényes 'semmittevés' rituálé közepén vagyok.",
  "Mi lenne, ha megígérném, hogy gondolkodom rajta? (Nem fogok, de udvariasan hangzik.)",
  "Van egy előzetes elköteleződésem: bámulós verseny a falommal.",
  "Elfoglalt leszek a nagyszerű beltér felfedezésével.",
  "A kanapé elfogadott a sajátjaként, és nem árulhatom el a bizalmát.",
  "A 'nem' az új 'igen' – csak a trenden maradok.",
  "Én vagyok a hős, akit a kanapém megérdemel, úgyhogy vele kell maradnom.",
  "Annak az esélye, hogy ezt megteszem, kb. akkora, mint lottót nyerni jegy vásárlása nélkül.",
  "Ez nincs a bakancslistámon; valójában a kidobolom listámon van.",
  "Elnézést kérek, az agyam jelenleg üzemen kívül van.",
  "Ha lenne díj a részvétel kerüléséért, én lennék az esélyes.",
  "Apátia túláradásából utasítom vissza.",
  "A sorsom máshol van – konkrétan a kanapémon.",
  "Nem lehet csak úgy rávenni, hogy igent mondjak.",
  "Ez nem tőlem, haver.",
  "Ha igent mondok, abba kellene hagynom a panaszkodást arról, hogy elfoglalt vagyok, és azt nem engedhetem meg.",
  "Az energiám napenergiával működik, és éjszaka van.",
  "Egyet bevállalok a csapatért azzal, hogy nem csatlakozom ehhez az erőfeszítéshez.",
  "Én teszem a 'pro'-t a prokrastinálni szóba, és nem fogom elrontani a sorozatomat.",
  "Még az árnyékom is úgy döntött, hogy otthon marad, úgyhogy én is.",
  "Szerencsére van halogatás biztosításom. Ilyen helyzetekre fedez.",
  "Nem az én cirkuszom, nem az én majmaim – úgyhogy határozottan nem az én előadásom.",
  "Nincs elég manám ehhez a küldetéshez.",
  "A lélek kész, de a test már ételt rendelt és letelepedett.",
  "Az akaratom, hogy ezt megtegyem, javításra van a műhelyben.",
  "Felsorolhatnék 1000 okot, hogy miért mondok nemet, de megkíméllek.",
  "Most utasítok vissza, hogy elkerüljem a későbbi visszautasítást.",
  "Magamat választom ez elkötelezettség helyett – szóval nem.",
  "Megkíméllek egy félszívű igentől és adok egy őszinte nemet.",
  "Ha az életem film lenne, ez az a rész, ahol nemet mondok és jön a stáblista.",
  "Bezárom az ajtót erre az ötletre (szó szerint és képletesen).",
  "Az intuícióm olyan hangosan kiáltott 'nem'-et, hogy ennek megfelelően kellett válaszolnom.",
  "A 'nem' a boldog helyem.",
  "A keresett válasz jelenleg nem elérhető (próbáld újra soha).",
  "Egy híres választ idézve: 'Nem.'",
  "Gyakorlom a jogomat, hogy nemet mondjak.",
  "Gondolj erre stratégiai vétóként.",
  "Soha nem voltam még ennyire biztos semmiben, mint a nem mondásban.",
  "Ma felébredtem és arra gondoltam: 'ne tegyük meg'.",
  "Ma csak tagadásokban beszélek.",
  "Küldetésen vagyok, hogy nulla elköteleződést tartsak fenn.",
  "Még a FitBitem is azt mondja, hogy maradjak ott.",
  "A Netflixet választom a stressz helyett, bocsi.",
  "Nem, a lehető legszívélyesebb, leghumorosabb módon.",
  "A naptáram sztrájkol.",
  "Mindenkinek szívességet teszek azzal, hogy abban maradok, amiben jó vagyok: nemet mondani.",
  "A nem része az önápoló rutinomnak.",
  "Ez egy bűntudat-mentes nem.",
  "Ha segítenék, megfosztanálak a lehetőségtől, hogy magad csináld.",
  "A napirendem repülő üzemmódban van.",
  "Nem ghostollak; határozott nemet adok.",
  "Békében vagyok a nem mondással.",
  "Negatív. Pont.",
  "Minden áron meg kell védenem a lelki egészségemet – szóval nem.",
  "Sajnos vissza kell utasítanom.",
  "Ennek a kérésnek a visszautasítása örömet okoz nekem.",
  "Nem ignorállak – nagyon világos 'nem'-et adok neked.",
  "Tegyél úgy, mintha adtam volna egy ügyes kifogást, és tekintsd a 'nem'-et implikáltnak."
]
