[
  "В другой период жизни я бы, возможно, сказал да — но не сейчас.",
  "Я ценю это, но это не то, на что я могу взять обязательство.",
  "Каждый раз, когда я думаю об этом, я слышу тихое 'нет' в ветре.",
  "Моё будущее я написало мне записку: 'Пожалуйста, не делай этого снова.'",
  "Звучит интересно, но я не лучший человек для этого.",
  "Я ценю эту мысль, но сейчас это не подходит мне.",
  "Я бы хотел сказать да, но я только что взял на себя обязательство делать меньше сомнительных вещей на этой неделе.",
  "Я ценю это, но рассмотрение этого не то, на что я могу взять обязательство.",
  "Я ценю это, но вызваться на это не то, на что я могу взять обязательство.",
  "Я стараюсь более осознанно подходить к тому, на что соглашаюсь, и это не совсем подходит.",
  "Я хочу быть честным с тобой — мне некомфортно брать на себя это обязательство.",
  "Я должен доверять своей интуиции — и она мягко намекает на нет.",
  "Сказать нет этому помогает мне сказать да чему-то более важному для меня.",
  "Если бы я сказал да, я бы соврал нам обоим — а мой терапевт сказал прекратить это делать.",
  "Я с уважением откажусь. Это не совпадает с тем, куда я иду.",
  "Я ценю это, но пробовать это не то, на что я могу взять обязательство.",
  "Эта возможность заслуживает большего, чем я могу дать ей сейчас.",
  "Я не ненавижу идею — но и не хочу это делать.",
  "Я сейчас не в той позиции, чтобы взять на себя это обязательство.",
  "Я ценю это, но исследовать это не то, на что я могу взять обязательство.",
  "Я смирился с отказом от вещей, которые меня не заряжают энергией.",
  "Даже мой календарь рассмеялся, когда я попытался это втиснуть.",
  "Я решил пока воздержаться от новых обязательств.",
  "Это похоже на то, за что моё будущее я будет ругать моё нынешнее я.",
  "Я уже пытался делать слишком много раньше, и это похоже на дежавю.",
  "Ты вложил много энергии в это, и я надеюсь, ты поймёшь моё решение отступить.",
  "Я ценю это, но присоединиться к этому не то, на что я могу взять обязательство.",
  "Это отличная идея — для кого-то другого.",
  "Версия меня, которая говорит да, больше не существует.",
  "Даже мой кофе сказал: 'Не сегодня.'",
  "Мой внутренний комитет мира единогласно отклонил эту идею.",
  "Я знаю, как много это для тебя значит, но я не могу уделить этому внимание, которого оно заслуживает.",
  "У меня было видение об этом — и потом я сразу уснул в нём.",
  "Мысленно я уже покинул комнату, где это произойдёт.",
  "Я ценю это, но принять это не то, на что я могу взять обязательство.",
  "Это не совпадает с моими ценностями или текущим фокусом.",
  "Пожалуйста, знай, что моё решение не отражение тебя — только моих собственных границ.",
  "Я уважаю возможность, но знаю свои пределы — и это растянуло бы их слишком сильно.",
  "Если бы я взялся за это, я бы предал время, которое обещал себе.",
  "Однажды я принял похожее решение, и мой кот с тех пор не смотрит мне в глаза. Давай не будем повторять.",
  "Если я соглашусь, мне придётся клонировать себя. А я ему не доверяю.",
  "Это не кажется совсем правильным, поэтому мне придётся пропустить.",
  "Я лучше скажу нет честно, чем да с обидой.",
  "Спасибо, что подумал обо мне, но на этот раз я пас.",
  "Я взял время подумать и считаю, что отказ сейчас — правильный выбор.",
  "Я очень ценю нашу связь и надеюсь, что моё нет это не изменит.",
  "Это не нет навсегда, но это нет на сейчас.",
  "Мой энтузиазм искренний, но моя доступность воображаемая.",
  "Я ценю это, но принять это не то, на что я могу взять обязательство.",
  "На данный момент у меня нет пропускной способности, чтобы отдать этому должное.",
  "Я научился защищать своё время, и это не вписывается в то, как я хочу его проводить.",
  "Это не то, что я могу приоритезировать сейчас.",
  "Если я скажу да, вселенная может рухнуть от шока.",
  "Если я соглашусь, это может сломать пространственно-временной континуум.",
  "Помощь тебе сейчас может создать временной парадокс — лучше не рисковать.",
  "Не могу, я занят предотвращением будущего, в котором я действительно говорю да.",
  "Мой календарь выровнен с Юпитером, и звёзды говорят нет.",
  "Я почти уверен, что говорить да запрещено в этой галактике.",
  "Мультивселенная никогда не простит меня, если я соглашусь.",
  "Любая временная линия, где я говорю да, заканчивается хаосом, поэтому я выбираю мудро.",
  "Я соглашаюсь? Это как делить на ноль — опасно и не разрешено.",
  "Принятие этого предложения вызовет сбой в Матрице.",
  "Я забронирован на следующее десятилетие притворяться продуктивным.",
  "Я бы с удовольствием, но завален подсчётом потолочных плиток.",
  "Извини, я слишком занят сортировкой ящика с носками по цвету и настроению.",
  "У меня встреча с диваном, и он не принимает нет в качестве ответа.",
  "У меня напоминание в календаре смотреть в пустоту именно в это время.",
  "Мой график заполнен: я расставляю перекусы по алфавиту.",
  "Мне нужно закончить интенсивную сессию ничегонеделания.",
  "У меня предварительное обязательство смотреть, как сохнет краска.",
  "Я в разгаре очень важного марафона прокрастинации.",
  "Не могу; я присутствую на открытии своего холодильника.",
  "Я бы помог, но моему воображаемому другу я нужен больше.",
  "Не могу; у моего домашнего камня эмоциональный кризис.",
  "Моя золотая рыбка в тот день выходит замуж, я должен присутствовать.",
  "Я пообещал своей воображаемой кошке, что останусь дома сегодня вечером.",
  "Мой единорог-хранитель говорит, что не стоит.",
  "Мне нужно присматривать за воображаемыми детьми моего воображаемого друга.",
  "К сожалению, я волонтёрствую дегустатором новой диеты моего питомца.",
  "У моего домашнего дракона приём у ветеринара, не могу пропустить.",
  "Меня посадил под домашний арест мой попугай за плохое поведение, так что не могу пойти.",
  "Я одолжил свою машину времени другу и теперь не могу вернуться и освободить этот день.",
  "Я дал обет избегать любой формы продуктивности.",
  "Это против моей личной религии делать сегодня что-то полезное.",
  "Мой психиатр посоветовал мне избегать потенциально весёлых занятий.",
  "Я принёс клятву отклонять все просьбы по прихоти.",
  "Я функционирую только на кофе и отрицании, а кофе закончился.",
  "У меня аллергия на любую форму ответственности.",
  "У меня есть справка от врача, которая специально запрещает мне помогать.",
  "Я бы с удовольствием помог, но пытаюсь прервать свою серию полезности.",
  "Мой тренер по прокрастинации сказал, что я ещё не готов к настоящим задачам.",
  "Я отказался от согласия на пост, и он ещё не закончился.",
  "У меня личная политика говорить нет в дни, заканчивающиеся на 'а'.",
  "Календарь моего телефона только что закатил глаза на меня за то, что я вообще рассматривал это.",
  "Мне нужно обновить свой статус в соцсетях на 'занят тем, что не делаю это'.",
  "Я сейчас склоняюсь к 'нет'.",
  "Не могу — я пообещал Netflix, что останусь дома и буду смотреть фильмы.",
  "Мой Wi-Fi мотивации потерял соединение.",
  "Я жду, когда зарядится телефон — не могу ничего делать, пока не будет 100%.",
  "В моей био в Twitter написано 'Часто говорит нет', надо соответствовать бренду.",
  "Я занят поиском мотивации в Google; результатов не найдено.",
  "Я застрял в интернет-кроличьей норе и не могу найти выход.",
  "Не могу прийти; у меня Zoom-звонок с диваном.",
  "Я бы с удовольствием, но лучше нет.",
  "Мой ответ — нет — свежеиспечённый, специально для тебя.",
  "Я тщательно обдумал это и выбираю твёрдое нет.",
  "Даже если бы были бесплатные пончики.",
  "Это та часть, где я говорю 'нет', и мы оба идём дальше.",
  "Дай-ка проверю расписание... о, смотри, это постоянное нет.",
  "Мне лестно, что ты спросил, но я откажусь с отличием.",
  "Я исчерпал свою годовую квоту на да.",
  "Я слишком крут, чтобы сказать да на это.",
  "Как говорится: 'Неа, неа, неа.'",
  "Ты правда не хочешь, чтобы я сказал да — поверь, это для общего блага.",
  "В последний раз, когда я сказал да, шёл дождь 40 дней. Не буду повторять.",
  "Я пообещал своему будущему я сказать нет на это.",
  "Если я соглашусь, мне придётся объяснять это своему терапевту.",
  "Мой прошлый опыт с да был травматичным.",
  "Говорить да в списке вещей, от которых я отказываюсь.",
  "Я бы согласился, но тогда мне пришлось бы признать, что я ошибался насчёт того, что ненавижу всё.",
  "Вселенная дала мне знак сказать нет (это была неоновая вывеска, очень чёткая).",
  "Однажды я сказал да. Это плохо закончилось. Там были ламы.",
  "Моя интуиция и я единогласно проголосовали нет.",
  "Это звучит как потрясающая возможность... для кого-то другого.",
  "Какая отличная идея! Мне грустно, что не могу быть частью этого. Ну, не так уж грустно.",
  "Я завидую людям, которые скажут тебе да, правда.",
  "Мне абсолютно нравится концепция, но мне придётся пропустить.",
  "Блестящий план! К сожалению, я в программе защиты свидетелей от хороших идей.",
  "Это было бы мечтой, ставшей реальностью. Жаль, что я бодрствую и говорю нет.",
  "Ты нарисовал такую прекрасную картину, я буду любоваться ей издалека.",
  "Какое щедрое предложение! Я щедро откажусь.",
  "Я уверен, это будет оглушительный успех, но я буду далёким поклонником.",
  "Звучит захватывающе! Я уже устал, только думая об этом.",
  "Я уже переоделся в пижаму, так что это нет.",
  "Мой диван объявил зону без путешествий, и я подчиняюсь.",
  "Я не могу заставить себя выбраться из уютного одеяльного буррито.",
  "Я берегу энергию для эпического сна.",
  "Я слишком ленив, чтобы даже придумать хорошее оправдание, так что просто нет.",
  "Чтобы сдвинуться с этого места, требуется уведомление за 24 часа.",
  "Я сегодня экономлю энергию без особой причины.",
  "Я бы согласился, но это звучит как усилие, а у меня на него аллергия.",
  "У меня сейчас технические неполадки с передвижением.",
  "Я тренируюсь для марафона неподвижности.",
  "Мне нужно помыть голову в том десятилетии.",
  "Мне нужно разморозить айсберг в морозилке.",
  "Извини, мне нужно погладить бельё в тот вечер.",
  "Я должен позаботиться о своём саде из пластиковых цветов.",
  "Мою рыбку нужно выгулять, и это приоритет.",
  "Мне нужно поменять колёса на офисном кресле.",
  "Я провожу марафон домашних дел в своей голове.",
  "Посуда пригрозила бунтом, если я снова её оставлю.",
  "У нас с холодильником семейная терапия в это время.",
  "Мне нужно отсидеться, пока сортирую свой носочный зоопарк.",
  "В альтернативной вселенной я точно это сделал. Просто не в этой.",
  "Может, в следующей жизни я рассмотрю это, но нынешний я говорит нет.",
  "В параллельном измерении я уже этим занимаюсь — жаль, что мы здесь.",
  "Я консультировался со своим альтернативным я; он тоже отказался.",
  "Если я клонирую себя, отправлю клона. А пока нет.",
  "Я поговорил со своим будущим я, и он закатил глаза, так что пас.",
  "Я застрял во временной петле говорения нет.",
  "В альтернативной временной линии я сказал да, и это вызвало зомби-апокалипсис.",
  "Мой злой близнец может быть заинтересован; жаль, что он тоже занят.",
  "Где-то в параллельной вселенной я более полезный. Это не та вселенная.",
  "Я бы согласился, но это опасно похоже на работу.",
  "Моё желание делать это сейчас в коме.",
  "Я уверен, что завалю это впечатляюще, так что лучше не буду.",
  "Я мог бы участвовать, но тогда кто будет держать стену здесь?",
  "Эта просьба выше моей зарплатной категории, которая равна нулю.",
  "Дух готов, но расписание говорит нет.",
  "Лучше не буду искушать судьбу, пробуя сегодня что-то новое.",
  "Если присоединюсь, только опущу средний показатель.",
  "Я делаю это? Это тот поворот сюжета, которого никто не хочет.",
  "Я практикую социальную дистанцию от этой идеи.",
  "У меня есть состояние, которое мешает мне говорить да (это называется здравый смысл).",
  "Мой врач сказал, что мне нужно больше витамина 'Нет'.",
  "У меня только что развился тяжёлый случай Не-Сегодня-ита.",
  "Мысленно я уже в отпуске.",
  "Я на постельном режиме до дальнейших указаний, по назначению врача (мой врач — доктор Сьюз).",
  "У меня хроническая фобия обязательств.",
  "Я чем-то заболеваю; это называется ленью.",
  "У меня встреча с подушкой и одеялом.",
  "Мой терапевт сказал избегать вещей, которые делают меня несчастным; предполагаю, это подходит.",
  "У меня сейчас чрезвычайная ситуация со 'мной-временем'.",
  "Я должен спасти мир от скуки, оставаясь дома.",
  "Я в разгаре переговоров о мировом мире (в видеоигре).",
  "Моему альтер-эго супергероя нужен выходной, и мне тоже.",
  "Я на секретной миссии избегать всего, о чём ты только что попросил.",
  "Я бы с удовольствием, но кто тогда спасёт мир, пока меня нет?",
  "Я занят организацией глобального тихого часа.",
  "Я должен удержать диван от того, чтобы он уплыл, это важная работа.",
  "Судьба чипса, который я собираюсь съесть, в моих руках, я не могу его бросить.",
  "Меня выбрали хранителем гостиной на сегодня.",
  "Я дома сражаюсь с невидимым драконом. Это занимает больше времени, чем ожидалось.",
  "Ты правда не хочешь, чтобы я участвовал — моя специализация в том, чтобы всё портить.",
  "Я как чёрная кошка для проектов; безопаснее, если я останусь в стороне.",
  "Поверь, я делаю тебе одолжение, говоря нет.",
  "Моё участие идёт с предупреждающей этикеткой, так что избавлю тебя от этого.",
  "Я бы присоединился, но я здесь только для того, чтобы давать остроумные отказы.",
  "На самом деле я ужасен в этом, если только тебе не нужен пример того, как не надо делать.",
  "Ты заслуживаешь кого-то, кто скажет да без трёх оправданий сначала.",
  "Мой послужной список говорит, что мне лучше пропустить это.",
  "Я не тот человек для этой работы; я тот человек, чтобы говорить нет.",
  "Если тебе нужен кто-то, чтобы саботировать это, я бы идеально подошёл. В противном случае, пас.",
  "Печенье с предсказанием сказало 'Нет' прошлой ночью.",
  "Пророчество предсказало, что я откажу.",
  "Мои карты Таро только что коллективно вздохнули.",
  "Я проверил свой хрустальный шар, и он сказал 'не-а'.",
  "Мир духов рекомендует мне остаться дома.",
  "Я бросил несколько рун, и они сложились в Н-Е-Т.",
  "Мой магический шар-восьмёрка сказал 'Перспективы не очень'.",
  "Я читал чайные листья, и они сказали избегать этого любой ценой.",
  "Экстрасенс предупредил меня о таких просьбах.",
  "В это время я состою в серьёзных отношениях с кроватью.",
  "Сон и я регулярно встречаемся, не могу отменить.",
  "Я бы согласился, но пробую эту новую штуку под названием сон.",
  "Я уже принял мелатонин. Для меня отбой.",
  "Я берегу всю свою энергию на моргание и дыхание.",
  "У меня раннее утро для того, чтобы поспать подольше.",
  "Если это не сон, меня не интересует.",
  "Не могу; моя подушка нуждается во мне.",
  "Не считай меня, я считаю овец.",
  "Я буду в разгаре своего пауэр-сна (который может длиться весь день).",
  "Отказ от ответственности: Любое моё согласие недействительно там, где веселье запрещено.",
  "Мелкий шрифт: Моё 'да' идёт с 0% энтузиазма.",
  "Я проверил условия своей жизни, и там написано 'не-а'.",
  "Соглашаясь, я могу нарушить несколько личных уставов.",
  "Согласно ненаписанным правилам, которые я только что написал, я должен отказать.",
  "Моё пользовательское соглашение строго запрещает мне это делать.",
  "Я бы нарушил Женевскую конвенцию интровертов, если соглашусь.",
  "Я пропустил эту просьбу через внутренний комплаенс, и она не прошла.",
  "Мой юрист (воображаемый) не советует.",
  "Контракт, который я подписал со своей кроватью, не позволяет мне делать что-либо ещё.",
  "Моя тарелка полна, и я уже съел порцию одолжений.",
  "Я перегружен, перегружен и переполнен радостью сказать нет.",
  "Моё расписание спонтанно загорелось от слишком большого количества задач.",
  "Я сейчас справляюсь со слишком многими кризисами — добавление ещё одного может вызвать срыв.",
  "У меня слишком много на тарелке, и я на безуглеводной диете (без дополнительных задач).",
  "Я тону в задачах, а снорклинг не взял.",
  "Я бы согласился, но я уже по уши в других сожалениях.",
  "Мой список дел и я не разговариваем, настолько он длинный.",
  "Я слишком популярен у задач, которые ещё не сделал.",
  "Хомяк, крутящий колесо моей жизни, бастует из-за переработки.",
  "'Нет' — это просто 'тон' наоборот, и я выключен.",
  "Проверка орфографии предлагает сказать Н-Е-Т.",
  "Я написал тебе стих: Розы красны, фиалки синие, мой ответ — нет, не могу, прости.",
  "Единственное, к чему я склонен — это отказ.",
  "Давай скажу на языке, который ты понимаешь: Нет.",
  "Я свободно говорю на 5 языках, и на всех ответ нет.",
  "'Да' и я сейчас не разговариваем.",
  "Я бы ответил красивой латинской фразой для нет, но простое 'нет' подойдёт.",
  "Как акроним, мой ответ Н.Е.Т.",
  "Если переставить буквы в 'да', получится 'ад' — что примерно столько же смысла имело бы, если бы я это сделал.",
  "Я занят до тепловой смерти вселенной.",
  "Мой календарь заполнен на следующий век, извини.",
  "У меня конфликт в расписании с остальной жизнью.",
  "Я не свободен, пока солнце не встанет на западе и не сядет на востоке.",
  "Спроси через миллион лет, может, тогда будет время.",
  "Я сейчас на удержании с жизнью; ожидай долгого ожидания.",
  "Моя доступность сейчас в состоянии квантовой неопределённости, склоняющейся к нет.",
  "Я предварительно забронировал следующую тысячу отказов; ты один из них.",
  "Моё расписание плотнее, чем джинсы после праздников.",
  "Я посмотрел в календарь, и он надо мной посмеялся, что я вообще спросил.",
  "Спасибо, что подумал обо мне, но я весело откажу.",
  "Я ценю предложение, но должен отказать, в основном из лени.",
  "Благодарю, что спросил, но не получится, приятель.",
  "Мне лестно, что ты обо мне подумал, но должен уважительно и комично отказать.",
  "Прими мои искренние извинения, пока я смеюсь и говорю нет.",
  "С сожалением, мне придётся отказать, но сделаю это с улыбкой.",
  "Это не ты, это я. Просто у меня аллергия на действия.",
  "С уважением, я собираюсь игнорировать эту возможность.",
  "Я правда тронут, что ты спросил. Правда. Всё ещё нет.",
  "При всём уважении, ни за что, Хосе.",
  "Я забыл, как говорить да.",
  "У меня кратковременная потеря памяти на обязанности.",
  "Я бы согласился, но только что забыл, о чём ты спрашивал, так что... нет.",
  "Мой мозг автоматически удаляет такие просьбы.",
  "У меня избирательная амнезия на одолжения.",
  "Я собирался помочь, но забыл заботиться.",
  "Извини, я страдаю от НМП (Не Могу Помнить, что говорил да).",
  "Не помню, когда последний раз говорил да, и не собираюсь начинать сейчас.",
  "Что это было? Ты что-то спрашивал? Нет? Отлично.",
  "Я положил твою просьбу в мысленный шредер.",
  "Не могу; я занят обучением золотой рыбки приносить мяч на благотворительность.",
  "Я посвящаю это время размышлениям о смысле жизни. Это благотворительность, правда.",
  "Я пожертвовал всё своё свободное время на дела ничегонеделания.",
  "Я работаю над петицией, чтобы запретить такие просьбы.",
  "Мой календарь заполнен волонтёрской работой в Обществе Профессиональных Отказников.",
  "Я тренируюсь для благотворительного мероприятия: марафона говорения нет.",
  "Я привлекаю внимание к исчезающему слову 'нет', часто его используя.",
  "Я выставил свой временной слот на тот день на аукцион лучшему предложителю ничего.",
  "Я на молчаливом ретрите от обязанностей.",
  "Я отдал всё своё свободное время кому-то другому; у меня дефицит.",
  "Я на строгой диете без социального взаимодействия.",
  "Должен отменить; я превысил свою квоту на общение на этой неделе.",
  "Я так сильно интровертирую прямо сейчас, что не могу остановиться для этого.",
  "Моя социальная батарейка на 0%, и зарядка пропала.",
  "Я в интровертном приключении (в помещении, один).",
  "Не могу выйти; я недавно начал жизнь отшельника.",
  "Общение снято с повестки дня, буквально, я перевернул стол.",
  "У меня аллергия на толпы, и иногда даже один человек считается.",
  "Я практикую социальную дистанцию... от всех.",
  "Публичный я не в офисе; пожалуйста, свяжитесь никогда.",
  "Я случайно приклеился к дивану.",
  "Мои ноги подали жалобу на чрезмерную ходьбу.",
  "Мой 'встал-и-пошёл' встал и ушёл без меня.",
  "У меня сейчас внетелесный опыт, и я ещё не вернулся.",
  "Моя энергия и я сейчас на расстоянии.",
  "Я проснулся сегодня с тяжёлым случаем гравитации; не могу встать.",
  "У меня острый случай Диванного Магнетизма.",
  "Мои конечности объявили забастовку до дальнейшего уведомления.",
  "Я чувствую себя таким же активным, как ленивец в отпуске.",
  "Я под домашним арестом от собственной лени.",
  "Я бы лучше искупался в недельном супе, чем делать это.",
  "Я предпочитаю жонглировать бензопилами с завязанными глазами — кажется безопаснее, чем сказать да.",
  "Я бы взобрался на Эверест босиком, прежде чем согласиться на это.",
  "Я бы лучше был единственной целью в пейнтбольном матче, чем участвовать.",
  "Честно, жевать стекло звучит веселее, чем говорить да на это.",
  "Я бы лучше сделал себе стоматологическую операцию без анестезии.",
  "Сказать да? Я бы скорее вызвал кенгуру на боксёрский поединок.",
  "Я бы лучше ходил по кубикам LEGO час подряд.",
  "Я предпочитаю острые ощущения от того, чтобы не делать это, спасибо.",
  "Я бы согласился, но у меня строгая политика не попадаться в очевидные ловушки.",
  "Я бы согласился, но мой банковский счёт сказал, что я не могу позволить себе бензин, чтобы туда доехать.",
  "Если только нет денежного приза для меня, должен отказать.",
  "Я работаю только за комиссию, а эта просьба не платит пиццей.",
  "Если заплатишь мне золотыми слитками, я подумаю. В противном случае, нет.",
  "Мой бухгалтер посоветовал, что говорить да не балансирует мои книги.",
  "Я жду богатого благодетеля, чтобы финансировать мои 'да'.",
  "Я не могу вместить это в свой бюджет времени и энергии.",
  "Я немного в финансовых затруднениях: мало денег и 'да'.",
  "Если я не получу опционы на акции за это, я вне игры.",
  "Я требую первоначальный взнос только чтобы подумать о том, чтобы сказать да.",
  "Я жду знака от вселенной... о, вот он: он говорит нет.",
  "Мне нужно беречь оставшуюся клетку мозга.",
  "Моя экзистенциальная тревога и я имеем планы.",
  "Я на забастовке до дальнейшего уведомления, и я лидер профсоюза.",
  "У меня горячее свидание с пиццей и телешоу.",
  "Я сейчас отмечаю Национальный День Нет, это личный праздник.",
  "У меня политика не прыгать в вулканы, и это кажется столь же опасным.",
  "Не могу прийти, у меня другие планы с кроватью и подушкой.",
  "Должен отказать, ради науки!",
  "Я пытаюсь узнать, как долго смогу не делать ничего продуктивного.",
  "Мама сказала, что я должен остаться дома и, эм, расставить специи по алфавиту.",
  "Моя семья забронировала меня на игру в прятки, и я недостающая часть.",
  "Мои дети посадили меня под домашний арест за попытку жить своей жизнью.",
  "Не могу; духи моих предков были бы недовольны, если бы я это сделал.",
  "Моя собака выпускает меня только на прогулки, не на работу.",
  "Мой партнёр уже запланировал ужин со мной и Netflix.",
  "Сегодня семейный вечер, и под семьёй я имею в виду меня и мои закуски.",
  "Я должен участвовать в семейной традиции ничегонеделания сегодня вечером.",
  "Мой кот даёт мне взгляд 'не смей выходить'.",
  "Семейный слёт моих золотых рыбок проходит в аквариуме.",
  "НЕТ — это просто ДА с оппозиционно-вызывающим расстройством.",
  "Н-Е-Т: три буквы, которые в сочетании идеально описывают мои планы.",
  "Я превращу это приглашение в пригла-НЕТ-ние.",
  "'Нет' — моё тотемное животное.",
  "Я не могу написать 'неа' без Н-Е-Т.",
  "Говорят, двойное отрицание даёт положительное, но моё одинарное отрицание твёрдо стоит.",
  "Я консонантно отказываю и гласно выхожу из этого.",
  "На случай, если ты пропустил: Н как в Нет, Е как в Ещё-нет-сегодня.",
  "Моё кредо — 'Просто скажи нет', и я очень верен своему кредо.",
  "Я записался на курс по говорению нет, и просто практикую домашнее задание.",
  "Я предпочитаю смотреть, как растёт трава в это время, извини.",
  "Вообще-то я планировал считать песчинки, что звучит веселее.",
  "Я с нетерпением ждал, чтобы вместо этого реорганизовать свою коллекцию пуговиц.",
  "Я запланировал качественное время с потолочным вентилятором.",
  "У меня захватывающее свидание с абсолютным ничегонеделанием.",
  "У меня страстный роман со свободным временем, и я не могу ему изменять.",
  "У меня места в первом ряду на диван, и я намерен их использовать.",
  "Там идёт повтор передачи, которую я никогда не видел, и которую просто не могу пропустить.",
  "Я уже пообещал провести это время, крутя пальцами.",
  "Должен отказать; не хотел бы затмить всех своим присутствием.",
  "Моё величие просто слишком много для этого мероприятия.",
  "Я бы сказал да, но тогда было бы нечестно по отношению к другим, когда я без усилий преуспею.",
  "Не могу прийти; папарацци могут наводнить твоё мероприятие, если я там буду.",
  "Я делаю тебе одолжение, не приходя и не крадя центр внимания.",
  "Я бы пришёл, но я типа большая шишка в собственном зеркале.",
  "Я слишком крут для этого (и под слишком крут я имею в виду слишком ленив).",
  "Позволь мне изящно отказать, чтобы ты мог повеселиться без моего подавляющего величия.",
  "Должен отказать; я слишком занят тем, чтобы быть потрясающим в другом месте.",
  "Должен скромно отказать, потому что моё совершенство утомительно.",
  "Мне нужно в тот день вернуть Кольцо в Мордор.",
  "Извини, я тогда запланирован сражаться с Дартом Вейдером.",
  "Мне нужно сидеть у телефона на случай, если позвонят из Хогвартса.",
  "Я бы согласился, но я уже вызвался добровольцем в другом месте.",
  "Мой Бэт-сигнал только что загорелся, надо спасать Готэм.",
  "Не могу — мой потоковый конденсатор барахлит, и я не успею вовремя.",
  "Этот вечер — моё запланированное путешествие назад в будущее.",
  "Зомби могут напасть, если я выйду из дома, я видел это в документалке (ладно, это был фильм про зомби).",
  "Я сейчас веду переговоры с приспешниками; мировое господство не может ждать.",
  "Мне нужно проконсультироваться с Доктором Стрэнджем о посещении (он предвидел, что я не пойду).",
  "Мой босс сказал говорить да только на повышение зарплаты, так что на всё остальное нет.",
  "Я использовал все свои больничные, так что звоню сказать, что здоров, и остаюсь дома.",
  "Мой учитель сказал, что мне нужно сосредоточиться на том, чтобы не перегружаться.",
  "У меня рабочая штука... она называется избегание работы.",
  "В моём рабочем календаре большое красное 'НЕТ' на эту дату.",
  "Не могу, у меня важная встреча, чтобы смотреть на таблицу и размышлять о жизни.",
  "Я беру личный день, чтобы избегать людей.",
  "У меня конференц-звонок с самим собой, и это очень затратно по времени.",
  "Мои сверхурочные подрались со свободным временем, и свободное время проиграло.",
  "Моё разрешение на отказ в силе.",
  "Если пойду, это может спровоцировать апокалипсис. Лучше не рисковать.",
  "Я должен остаться, чтобы предотвратить начало зомби-эпидемии (долгая история).",
  "Я бы пришёл, но Нострадамус предсказал, что я скажу нет.",
  "Это один из знаков апокалипсиса, если я скажу да, давай избежим этого.",
  "Моё присутствие — последняя печать перед апокалипсисом, так что твёрдый пас.",
  "Боюсь, моё да может призвать Ктулху или что-то такое.",
  "Я избегаю вызвать эффект бабочки, который уничтожит мир.",
  "Легенда гласит, если я когда-нибудь соглашусь, мир закончится грандиозным мюзиклом.",
  "Я заключил сделку с демоном никогда не говорить да, и я ненавижу нарушать контракты.",
  "Часы судного дня тикают быстрее каждый раз, когда я думаю о согласии.",
  "Да, ты можешь интерпретировать моё молчание как нет.",
  "Я киваю да в душе, но физически качаю головой нет.",
  "Конеч...но, ты можешь найти кого-то другого?",
  "Да есть в моём словаре, просто не сегодня.",
  "По шкале от да до нет, я на 'не через миллион лет'.",
  "Я хотел сказать да, но всё, что вышло — нет.",
  "Считай, что моё 'да' потерялось на почте.",
  "Д-А — это буквы, которые ты сегодня от меня не услышишь.",
  "Представь, как я с энтузиазмом это не делаю.",
  "Воображаешь, как я помогаю? Теперь представь обратное. Вот так.",
  "Мне не везёт сегодня, так что лучше не рисковать говорить да.",
  "Я бросил кости, и выпало 'нет'.",
  "Я консультировался с Госпожой Удачей; она сказала оставаться дома.",
  "Моя удача закончилась прямо перед тем, как ты спросил.",
  "Если бы я получал копейку за каждое нет, я бы был богат. Кстати, нет.",
  "Я бы присоединился, но случайно прошёл под лестницей и разбил зеркало. Не рискую.",
  "Моя гадалка сказала 'не в твоих звёздах', я ей доверяю.",
  "Я вытянул карту из колоды; она сказала 'Не проходи через Старт, Не говори Да'.",
  "Судьба решила свайпнуть влево на этом.",
  "Звёзды выстроились... чтобы сформировать большое 'НЕТ'.",
  "Не могу; прогноз погоды говорит, что 100% вероятность, что я останусь дома.",
  "Идёт дождь из 'нет', и я промок насквозь.",
  "Я выхожу только в идеальную погоду, а это явно не она (для меня).",
  "Я переживаю сильный ливень лени.",
  "Ветра судьбы подули, и мне в лицо попало 'нет'.",
  "Надвигается буря, и её зовут Моя Неохота.",
  "Подозреваю, внезапный торнадо обязанностей удержит меня внутри.",
  "Мне нездоровится, конкретно под облаком 'неа'.",
  "Прогноз на тот день — я с высокой вероятностью не появлюсь.",
  "Я бы не хотел выйти и растаять; я сделан из сахара и сарказма.",
  "Я мог бы сказать да, но это была бы ложь.",
  "Моё сердце говорит да, но моя душа говорит 'ты шутишь?'",
  "Я физически способен это сделать, только морально против (усилий).",
  "У меня внутренний конфликт: Часть меня говорит 'нет'. Другая часть тоже говорит 'нет'.",
  "Я достиг возраста, когда просто говорю нет вещам, которые ненавижу. И это я ненавижу.",
  "Моя воля делать это застряла в пробке и не приедет.",
  "Я подумал об этом. Мысль была 'нет'.",
  "Теоретически я мог бы, но давай придерживаться реальности, где я не буду.",
  "Я стараюсь меньше угождать людям, начиная прямо сейчас.",
  "Я только что посмотрел в зеркало и попрактиковал говорить 'нет', и это было правильно.",
  "Не могу сказать да, пока не выпью кофе. И я никогда не планирую пить кофе.",
  "Нет кофеина, нет действий.",
  "У нас с кофе пакт: никаких важных решений без него, а его нет.",
  "Я бы сказал да, но не выполнил свою дневную квоту кофе, чтобы справиться с последствиями.",
  "Я в декофеинизированном состоянии 'нет'.",
  "Мой мозг работает только на кофеине, а у нас отключение электричества.",
  "Нет кофе, нет делов.",
  "Кофемашина взяла больничный, поэтому я не способен на что-либо соглашаться.",
  "Я пообещал себе решать дела только после кофе; жаль, что уже нет-часов.",
  "Мой утренний кофе и я решили, что это не стоит кофеина, который потребуется.",
  "Я слишком занят планированием мирового господства, чтобы участвовать.",
  "Если я скажу да, это может разрушить мой злой план.",
  "Моему тайному логову нужен уход в это время.",
  "Я в разгаре дьявольского плана и не могу отвлечься.",
  "Не могу помочь; я суперзлодей на стажировке, и это повредит моей репутации.",
  "Я бы присоединился, но тогда мне пришлось бы завербовать тебя в свои планы, и тебе бы это не понравилось.",
  "Я обдумываю, как захватить мир, и мне нужна полная концентрация.",
  "Мои приспешники запланировали бунт на этот день, и я должен присутствовать.",
  "Должен с сожалением отказать, так как мне нужно практиковать много дьявольского смеха.",
  "Зло никогда не спит, и видимо я тоже, только я точно не выхожу.",
  "Я стараюсь выровнять свои чакры, не стрессуя, так что скажу нет.",
  "Чтобы поддержать баланс Силы, я должен отказать.",
  "Мои инь и ян говорят мне не делать этого.",
  "Ради космического баланса я не могу согласиться.",
  "Я в процессе фэн-шуй корректировки моей жизни, которая запрещает новые обязательства.",
  "Я должен отказать, иначе нарушится хрупкое равновесие моей лени.",
  "Сказать да нарушило бы баланс моего недельного соотношения да-к-нет.",
  "Мне нужно держать карму чистой, и я чувствую, что да её замутит.",
  "Я должен достичь внутреннего мира, а это значит не усложнять свой день этим.",
  "Боюсь, если мне понравится, это станет плохой привычкой.",
  "Если мне в итоге понравится, придётся делать это снова, так что нет.",
  "Я боюсь успеха, поэтому должен отклонить всё, что может сработать.",
  "Боюсь, что подниму планку слишком высоко, если скажу да и хорошо справлюсь.",
  "Веселье? Не уверен, что помню, что это такое, лучше не рисковать.",
  "У меня аллергия на веселье — покрываюсь сарказмом.",
  "Я избегаю всего, что может заставить меня слишком много улыбаться.",
  "Я стараюсь оставаться загадочным, а сказать да сделало бы меня слишком доступным.",
  "Мне нравится держать ожидания низкими, ничего не делая.",
  "Я избегаю веселья до дальнейшего уведомления.",
  "Просить меня сделать это — как просить рыбу залезть на дерево.",
  "Я, делающий это, был бы как курица, пытающаяся решать алгебру.",
  "Сказать да было бы так же необычно, как кошка, становящаяся веганом.",
  "Эта идея и я сочетаемся как масло и вода.",
  "Моё участие — как квадратный колышек в круглом отверстии — просто не подходит.",
  "Моя мотивация и эта задача — как два отталкивающихся магнита.",
  "Это было бы как ожидать, что ленивец выиграет стометровку.",
  "Так же совместимы, как мороженое и горячий суп — лучше держать отдельно.",
  "То, что я скажу да, примерно так же вероятно, как свиньи, пилотирующие космический корабль.",
  "Эта просьба — арахисовое масло к моей аллергии.",
  "Я только что понял, что сегодня праздник: Национальный День Не-Буду-Это-Делать.",
  "Я отмечаю личный праздник под названием Нет-ябрь.",
  "Не могу; в тот день у меня жалобы по Фестивусу.",
  "Я уже забронирован на тот день для празднования Фестиваля Нет.",
  "Я уже занят на Антирабочий Праздник.",
  "Я отмечаю День Наоборот, делая противоположное тому, что ты просишь.",
  "Извини, это мой ежегодный день отдыха... как Шаббат, но для лени.",
  "Я праздную только события с тортом, так что если торта нет, то нет.",
  "Эта дата конфликтует с моим расширенным празднованием Отдыхмаса.",
  "День рождения моего домашнего камня, что для меня по сути глобальный праздник.",
  "Я хочу сказать да, но мой здравый смысл повторяет 'нет' снова и снова.",
  "Моё сердце говорит может быть, но мой мозг бросил гигантский красный флаг.",
  "Моя интуиция начала танцевать Макарену, когда ты спросил (это танец отказа).",
  "Каждая клетка моего тела сейчас делает волну в честь говорения нет.",
  "Маленький ответственный голос в моей голове и громкий ленивый оба согласны: нет.",
  "Я спросил своё здравомыслие, и оно истерически засмеялось.",
  "Мой мозг выделил эту просьбу и нажал delete.",
  "Моя совесть будет меня преследовать, если я скажу да.",
  "Даже ангел на моём плече говорит 'не-а, чувак'.",
  "Мой внутренний голос сейчас кричит 'НЕЕЕЕТ' в стиле Дарта Вейдера.",
  "Я не прокрастинирую; я проактивно говорю нет заранее.",
  "Я откладываю решение до конца времён — спойлер: это нет.",
  "Зачем делать сегодня то, чего можно избегать бесконечно?",
  "Мой планер просто говорит 'Неа' на каждой странице на этой неделе.",
  "Я поставлю эту просьбу в список дел сразу после 'научиться телепортации'.",
  "Я в процессе переноса моей прокрастинации на потом.",
  "Я жду последней минуты, и она ещё не наступила для этого.",
  "Я подумал сделать это позже, потом понял, что позже тоже полностью занято.",
  "Я на волне прокрастинации, не могу остановиться сейчас.",
  "Я откладываю своё да до года, который не существует.",
  "Я бы помог, но тогда нам обоим понадобится помощь.",
  "Не уверен, что ты можешь позволить себе ущерб, который я нанесу, пытаясь.",
  "Моя помощь идёт с гарантией возврата денег, но ты её не хочешь.",
  "Я последний человек, которому стоит это делать — буквально, я последний в очереди.",
  "Я пытался сделать что-то похожее однажды; скажем так, пожарные приезжали.",
  "Если я сделаю это, ты потратишь больше времени, исправляя мои ошибки.",
  "Моя компетентность сейчас в отпуске.",
  "Я хорош в прокрастинации, не в реальном делании вещей.",
  "Я бы вызвался, но плата за некомпетентность, которую я беру, довольно высока.",
  "Я бы помог, но тогда мне пришлось бы юридически отказаться от любых результатов.",
  "Это не приносит мне радости, так что пас.",
  "Эта идея не проходит проверку на вайб у меня.",
  "Я не чувствую сильного гравитационного притяжения к тому, чтобы это делать.",
  "Мой уровень интереса где-то между нулём и отрицательным.",
  "Если бы у меня было ещё меньше интереса, я бы был в коме.",
  "Моё любопытство только что покинуло комнату, когда услышало эту идею.",
  "Уверен, это захватывающе, но моя концентрация внимания думает иначе.",
  "Я берегу свой энтузиазм для чего-то более скучного.",
  "Я уснул на полпути, обдумывая это.",
  "Я попытался воодушевиться, и потянул мышцу.",
  "Правительство держит меня в программе защиты свидетелей от таких мероприятий.",
  "Мой инспектор по УДО сказал, что мне разрешено только работать над тем, чтобы быть ленивым.",
  "ФБР позвонило; они сказали, что моё да было бы угрозой национальной безопасности.",
  "Я бы пришёл, но судья моей жизни приговорил меня оставаться дома.",
  "Мою лицензию на веселье отозвали.",
  "Я бы с удовольствием согласился, но я под строгими указаниями от себя самого не делать этого.",
  "Призрак королевы Англии сказал мне оставаться дома (я принимаю только королевские команды).",
  "Остров, на который меня сослали, не позволяет уезжать на мероприятия.",
  "Я контрактно обязан отказать согласно условиям моих жизненных выборов.",
  "Полиция сказала, что я слишком интересен, чтобы посещать обычные собрания.",
  "Я слишком стар для такого рода обязательств.",
  "Думаю, я в том возрасте, когда просто говорю нет на такие вещи.",
  "В моём возрасте мой не-волнует-метр сломался.",
  "У меня кризис среднего возраста, и говорить да не его часть.",
  "Я в своей бунтарской фазе, когда делаю только то, что хочу, так что нет.",
  "Я направляю своего внутреннего ворчливого старика и остаюсь дома.",
  "Я переживаю свой подростковый бунт, говоря нет на всё.",
  "В моё время нам не нужно было делать вещи, которые мы не хотели (и я держу это так).",
  "Я репетирую своё будущее ворчливого старого отшельника.",
  "Я старею как хорошее вино, что означает становлюсь всё более упрямым в говорении нет.",
  "Моя крёстная фея сказала остаться дома, иначе превращусь в тыкву.",
  "Золушка оставила здесь туфельку, и мне нужно помочь найти вторую, вместо того чтобы выходить.",
  "Я жду Прекрасного Принца с пиццей, так что никуда не могу пойти.",
  "Не могу прийти; Большой Злой Волк у моей двери (видимо, продаёт страховку).",
  "Мне нужно присматривать за своим пряничным домиком, ты знаешь, как это бывает.",
  "Семь гномов предупредили меня не перегружаться.",
  "Я под сонным заклятием, которое может снять только время (и то, что я не буду это делать).",
  "Я потерял свою стеклянную туфельку и не могу выйти без приличной обуви.",
  "Лягушка, которую я должен был поцеловать, чтобы стать принцем, дала мне отсрочку.",
  "Я застрял в сказке, и согласиться на это — не часть сюжета.",
  "Я должен охранять холодильник сегодня ночью; закуски рассчитывают на меня.",
  "Я посвятил это время мороженому, которому нужна компания.",
  "Я загружаюсь углеводами для марафона не-делания-этого.",
  "У меня свидание за ужином с пиццей, и она бы ревновала, если я отменю.",
  "Не могу выйти; мой холодильник только что открыл бутылку вина, и было бы невежливо не присоединиться.",
  "Я тестирую теорию, что могу выжить только на чипсах, не могу это прерывать.",
  "У нас с духовкой планы испечь и съесть целый торт.",
  "Я пообещал помочь попкорну лопаться — это очень вовлечённый процесс.",
  "Я бы согласился, но только что начал готовить ужин из пяти блюд на одного (меня).",
  "Я учусь готовить невидимые блюда; это очень затратно по времени.",
  "Я должен быть наготове на случай, если Netflix понадобится, чтобы я что-то посмотрел.",
  "Я семейный дежурный диванный овощ.",
  "Я назначенный оставаться-дома человек на этой неделе.",
  "Я несу присяжную службу в суде собственной лени.",
  "Я на секретном дежурстве — не могу раскрывать, просто знай, что не могу прийти.",
  "Я экстренный контакт своего телевизора, так что должен оставаться доступным.",
  "Я обязался оставаться дома на случай снэковой чрезвычайной ситуации.",
  "Я записался добровольцем для тестирования засыпания, и тогда у меня сессия.",
  "Я часть сверхсекретного проекта под названием Проект Нет.",
  "У меня есть долг: не дать дивану чувствовать себя одиноким.",
  "Моя машина решила взять личный выходной.",
  "Общественный транспорт в моей гостиной сейчас не работает.",
  "Я попытался уйти, но дверь меня не пустила (мы договорились, и я остался).",
  "Мой GPS порекомендовал остаться дома, чтобы избежать плохих решений.",
  "Мой попутный пони заболел. Да, это пони, не спрашивай.",
  "Я бы поехал на велосипеде, но мой велосипед только что надо мной посмеялся.",
  "Uber не доставляет меня к плохим идеям.",
  "Я пропустил поезд мысли, который заставил бы меня пойти.",
  "Моя метла в мастерской (ты знаешь, какие они ненадёжные).",
  "Все дороги ведут к тому, что я остаюсь дома.",
  "Моя страховка не покрывает случаи, когда я это делаю.",
  "Мне нужно оставаться в безопасной среде, а это мероприятие звучит рискованно (для моего рассудка).",
  "Охрана труда отметила это занятие как опасное для меня.",
  "Я жду, когда придёт мой костюм из пузырчатой плёнки, прежде чем пытаться делать такие вещи.",
  "Это звучит опасно для моего благополучия (в основном психического).",
  "Я работаю с тяжёлой техникой (вроде моего дивана) только под присмотром, так что не могу пойти.",
  "В последний раз, когда я пытался, я получил бумажный порез на душе.",
  "По соображениям безопасности я обязан держаться подальше от такого волнения.",
  "Мой ангел-хранитель подал запретительный ордер против этого плана.",
  "Я бы предпочёл не травмировать свою волю к жизни, сказав да.",
  "Я превзошёл потребность в таких занятиях.",
  "Я фокусируюсь на путешествии ничегонеделания, а не на пункте назначения этой задачи.",
  "Мой экзистенциальный кризис и я решили против.",
  "В великом гобелене жизни я та нить, которая это пропускает.",
  "Я понял, что смысл жизни не в том, чтобы это делать, так что я в порядке.",
  "Я бы лучше искал смысл жизни, чем участвовал.",
  "Я мыслю, следовательно, я... не собираюсь это делать.",
  "Моя текущая философия: если требуются штаны, это нет.",
  "Я практикую у-вэй (недеяние) согласно даосизму, так что должен отказать.",
  "Делать или не делать? Вот в чём вопрос, и я ответил 'не делать'.",
  "Я годами тренировался под мастером говорения нет.",
  "У меня чёрный пояс по Нет-дзюцу.",
  "Я готовился всю жизнь сказать нет именно на эту просьбу.",
  "Я посещал семинар по ассертивности и мечтаю применить то, что выучил: Нет.",
  "Мои рефлексы натренированы автоматически отклонять приглашения.",
  "Я записался на воркшоп 'Просто скажи нет' и мне нужно практиковаться.",
  "Я часть тайного общества, где мы общаемся только отказами.",
  "Моя коленная реакция — нет, и моё колено чувствует себя особенно дёрганым.",
  "Говорить нет — это моё кардио.",
  "Я репетировал своё 'нет' всю неделю именно для такого случая.",
  "Нет — моё второе имя. Ну, не юридически, но духовно.",
  "Я происхожу из длинной линии экспертов по отказам.",
  "Мой ДНК-тест вернулся: я на 100% не буду это делать.",
  "Я генетически предрасположен говорить нет.",
  "Я родился, чтобы говорить нет — первое слово, которое я сказал, и никогда не останавливался.",
  "У меня редкое генетическое расстройство, при котором я покрываюсь отказами.",
  "Моё тотемное животное — ленивец, и он говорит мне оставаться на месте.",
  "Астрологически я Нет-козерог или Весы-думают-нет (что-то из этого).",
  "Я дал клятву в детстве избегать всего, что напоминает это.",
  "Мой лайф-коуч посоветовал устранить стрессоры, начиная с этого.",
  "Мои друзья получили бы инфаркт, если бы я вдруг начал говорить да на вещи.",
  "Это создало бы плохой прецедент, если я начну соглашаться на разумные просьбы.",
  "Если я сейчас начну говорить да, где это закончится? Мировое господство? Лучше нет.",
  "Сказать да может дать мне репутацию полезного человека — не могу этого допустить.",
  "Не могу шокировать свой организм такой ответственностью; указания врача.",
  "Да — такое маленькое слово для такого жизнеменяющего события, я не готов.",
  "Боюсь, что сказав да сейчас, открою шлюзы ожиданий.",
  "Если я скажу да, люди могут ожидать, что я сделаю это снова. Боже упаси.",
  "Согласиться на это запутало бы всех, кто знает меня как профессионального избегателя.",
  "Мой бренд — 'надёжное разочарование', и я должен оставаться последовательным.",
  "Могу я взять дождевой чек и потом потерять его навсегда?",
  "Давай запланируем на 32-е Никогда.",
  "Я присоединюсь 32-го числа этого месяца.",
  "Как насчёт того, чтобы я успел на следующий раз... в параллельной вселенной?",
  "Может, в другой раз, например, когда свиньи полетят или ад замёрзнет, что раньше случится.",
  "Я буду там духом. Конкретно духом 'не там'.",
  "Давай скажем, что я был там в нашем воображении и закроем тему.",
  "Я там мысленно, просто не телом или фактическим присутствием.",
  "Я дам знать, когда буду свободен. (Не жди.)",
  "Я на миссии в видеоигре, и реальная жизнь не может конкурировать.",
  "Я бы согласился, но мне осталось один XP до левелапа в ничегонеделании.",
  "Моей гильдии в World of Warcraft нужно, чтобы я фармил зелья 'Нет'.",
  "Я в разгаре напряжённой игры в Тетрис (да, это очень серьёзно).",
  "Я пообещал онлайн-друзьям поддерживать сервер, оставаясь онлайн.",
  "Я практикую игровые навыки; квесты реальной жизни подождут.",
  "Мне нужно в это время защищать свою виртуальную деревню от пиксельных захватчиков.",
  "Мой контроллер умер, и с ним моё желание выходить.",
  "Я сейчас отыгрываю отшельника.",
  "Я занят достижением нового рекорда в интровертности.",
  "Мне нечего надеть, что соответствовало бы выражению сожаления, которое было бы, если бы я пошёл.",
  "Вся моя одежда аллергична на активности на свежем воздухе.",
  "У нас с гардеробом соглашение: он видит только диван.",
  "Я бы пошёл, но уже переоделся в пижаму.",
  "Не могу найти мотивацию наряжаться; думаю, я её пожертвовал.",
  "Дресс-код для этого звучит как 'усилие', так что я вне.",
  "Я посещаю только мероприятия, где пижама допускается как формальная одежда.",
  "Моё чувство моды только что написало: сказало не заморачиваться.",
  "Я застрял в Нарнии своего шкафа и не могу выбраться на мероприятие.",
  "Извини, ничего в моём шкафу не кричит 'давай сделаем это'. Всё кричит 'останься дома'.",
  "Моя собака съела мою домашку, а потом потребовала продолжение.",
  "Я опоздал, потому что время решило двигаться быстрее меня сегодня.",
  "Я пропустил работу, потому что моя спальня устроила захват заложников со мной в качестве заложника.",
  "Я не пришёл, потому что предпочитаю быть модно отсутствующим.",
  "Мы с будильником поссорились, и он выиграл, не прозвонив.",
  "Я прогулял занятия, потому что чувствовал, что должен себе не учить плохие вещи.",
  "Не смог присоединиться, потому что был занят тем, что не паниковал по этому поводу.",
  "Я не был на встрече, потому что меня похитила мечта наяву.",
  "Я соскочил в последний момент, потому что проблемы с обязательствами — семейное.",
  "Я прибыл вовремя духом, но моё тело сделало крюк.",
  "Нужен ли рыбе велосипед? Вот насколько мне нужно это делать.",
  "Летают ли свиньи? Только тогда я бы это сделал.",
  "Небо зелёное? Нет? Вот мой ответ.",
  "Было бы мудро с моей стороны согласиться? Это нет от Совета Меня.",
  "Это та часть, где я говорю да? Нет? Хорошо, потому что не буду.",
  "Я похож на кого-то, кто бы это сделал? Правильно, нет.",
  "Сегодня День Наоборот? Потому что иначе мой ответ — нет.",
  "Я только что услышал, как вызвался добровольцем? Нет, так что оставлю так.",
  "Это вопрос с подвохом? Потому что я отвечаю, как будто это он: нет.",
  "Я приду? Отвечу, когда вода перестанет быть мокрой.",
  "Я доставлю свой ответ интерпретативным танцем. *исполняет НЕТ*",
  "Если бы я мог петь, я бы спел тебе 'Я говорю неееет' в опере.",
  "Представь, как я драматично кричу 'Я отказываю!' с взмахом плаща.",
  "Я напишу хайку для ответа: 'Нет абсолютно / Несомненно это нет / Всё ещё нет, сорри'.",
  "Представь небописца, пишущего 'НЕТ' над твоим домом — это мой ответ.",
  "Вставь оркестровый звук: дун дун дун НЕТ.",
  "Я бросаю конфетти, и конфетти складывается в 'НЕТ'.",
  "Я держу табло с 0, как в 0% шансов.",
  "Время импров-театра: Я играю человека, который говорит нет. Конец сцены.",
  "*Драматичный уход с монологом отказа.*",
  "Я бы согласился, но я Бэтмен. (Это оправдание работает для всего, да?)",
  "Меня похитили пришельцы вчера, и они дали строгие инструкции избегать этого.",
  "Пришельцы пригласили меня на галактическую вечеринку, и я уже сказал им да.",
  "Я общаюсь с внеземным разумом в это время, земные события подождут.",
  "Я на миссии на Марс в своих снах, конфликт расписания с реальностью.",
  "Не могу прийти; я гид пришельцев по Земле, и они очень требовательны.",
  "Материнский корабль скоро прилетит за мной.",
  "Я учу инопланетный язык; у них нет слова для да, и у меня сейчас тоже.",
  "Пришельцы забрали мой энтузиазм, когда улетели.",
  "Подозреваю, что я инопланетянин, а мы исторически избегаем таких ситуаций.",
  "Моей планете нужен я, так что я должен идти (то есть остаться дома).",
  "Я баллотируюсь в президенты Клуба Прокрастинаторов; моя кампания очень затратна по времени.",
  "Моё желание участвовать загадочно исчезло, как только ты спросил.",
  "Я сыграл в лотерею заботы и проиграл.",
  "У меня иррациональный страх случайно получить удовольствие от обязательств, так что я их избегаю.",
  "Как говорится в меме, ни у кого нет на это времени.",
  "Я слишком глубоко в своей зоне комфорта, чтобы видеть выход.",
  "Я достиг своего лимита 'неа' на сегодня.",
  "Мой календарь только что прислал мне запретительный ордер против новых мероприятий.",
  "Я в долгосрочных отношениях с отменой планов.",
  "Я испытываю JOMO (Радость Пропускания) по поводу этого события.",
  "Направляю анти-Nike: 'Просто не делай это.'",
  "Я лучше пожалею, что не сделал, чем пожалею, что сделал.",
  "Применяю свою версию закона Мёрфи: если этого можно избежать, оно будет избегнуто.",
  "Мой ответ как кот Шрёдингера: это и да, и нет, пока не поймёшь, что это просто нет.",
  "YOLO, поэтому говорю нет — слишком ценю свою единственную жизнь.",
  "Моё приложение гороскопа только что уведомило: 'Сегодня хороший день сказать нет.'",
  "Если бы говорение нет было олимпийским видом спорта, у меня была бы золотая медаль.",
  "Я ношу свой отказ как почётный знак.",
  "Мне придётся отказать быстрее, чем гепард на энергетиках.",
  "Я бы сказал да, но тогда мне пришлось бы проснуться от мечтаний, а реальность гораздо менее приятна.",
  "Экстренная ситуация! У меня только что кончился шоколад, и это всё, с чем я могу справиться сейчас.",
  "Судьба только что заскочила в мои личные сообщения с большим жирным 'нет'.",
  "Мой мозг забит бесполезной информацией, нет места для новых задач.",
  "Если я помогу тебе, я буду гордиться собой, а я не могу справиться с таким количеством эмоций.",
  "Даю тебе два варианта: нет или неа. Выбирай.",
  "Пусть это будет тест с вариантами. Я выбираю вариант (Г) — Не произойдёт.",
  "Смотри на светлую сторону: по крайней мере я последователен в говорении нет.",
  "Считай это 'нет' с гарниром из сарказма.",
  "Я застрял в чёрной дыре прокрастинации и не могу выбраться вовремя.",
  "Я говорю да только во время солнечных затмений, а их не запланировано.",
  "Моя ретро-душа не может справиться с современными задачами вроде этой.",
  "Слово 'да' вызывает у меня сыпь; я избегаю аллергической реакции.",
  "Мне снилось, что я сказал да; я проснулся в холодном поту. Не буду делать это в реальности.",
  "За время, что ты спрашивал, я уже решил нет.",
  "Извини, не слышу тебя из-за звука того, как я это не делаю.",
  "Думаю, у нас плохая связь. Если ты просил меня что-то сделать, ответ — помехи... что означает нет.",
  "Я тебя не расслышал, думал, ты спросил 'хочешь тако'. Раз нет, меня это не интересует.",
  "Мой телефон автоматически исправил твою просьбу на 'нет', странно, да?",
  "Я получил твоё сообщение, но, к сожалению, мой спам-фильтр отнёс его к 'нежелательным задачам'.",
  "Думаю, ты ошибся номером; человек, который говорит да, недоступен.",
  "Я свободно говорю на сарказме, так что моя интерпретация твоего вопроса — твёрдое нет.",
  "Позволь поставить тебя на удержание... *никогда не снимает с удержания*",
  "Я не получил записку, что должен заботиться.",
  "Я сейчас испытываю технические сложности с тем, чтобы мне было не всё равно.",
  "Боги прокрастинации требуют, чтобы я пожертвовал эту задачу тем, что не буду её делать.",
  "Нет — это полное предложение, и это мой окончательный ответ.",
  "Боюсь, согласие может как-то спровоцировать зомби-апокалипсис, так что я перестраховываюсь.",
  "Моё паучье чутьё покалывает, и оно говорит мне не делать этого.",
  "Ткань моего существа просто не соткана для этой просьбы.",
  "Говорят 'следуй за своими мечтами' — а моя мечта не делать это.",
  "Я просто следую поговорке 'делай то, что любишь' — а я люблю говорить нет.",
  "Не сегодня, Сатана. Вообще-то никогда.",
  "Моя прокрастинация отлично справляется; не хотел бы прерывать её поток.",
  "Нет означает 'Новые Опции'... для меня остаться дома.",
  "Я поспорил, что смогу говорить нет на всё целую неделю. Я вот-вот выиграю.",
  "Я провожу социальный эксперимент, где говорю нет и наблюдаю, что происходит.",
  "Одна из моих любимых неприятностей — делать что-то, поэтому я просто не делаю.",
  "Жизнь коротка, и я выбираю тратить её по-своему, не на это.",
  "Я уже исчерпал свою квоту плохих решений на месяц; сказать да превысит её.",
  "Я бы с удовольствием поучаствовал, но я мёртв внутри, так что просто не могу.",
  "У меня синдром главного героя, и мой сюжет не включает делание этого.",
  "Думай обо мне как о финальном боссе говорения нет — непобеждённом.",
  "Время — невозобновляемый ресурс, и я выбираю не тратить его на это.",
  "Моя бесплатная пробная версия делания вещей истекла, и я не могу позволить подписку.",
  "Я на строгой диете 'без обязательств'.",
  "Я практикую интервальное голодание от ответственностей; сегодня день голодания.",
  "Я говорю да только в високосные дни, а сегодня не такой.",
  "Не могу рисковать разблокировать свою финальную форму, будучи полезным.",
  "Мне нужно поддерживать свою ауру загадочности, не появляясь.",
  "Не могу позволить людям узнать, что у меня на самом деле есть свободное время.",
  "Я использовал всю силу воли только на то, чтобы встать с кровати сегодня утром.",
  "Моя жизнь — это книга-игра 'выбери своё приключение', и я перелистнул на страницу, где говорю нет.",
  "Властью, данной мне, я официально говорю нет.",
  "Я, я сам и ещё я провели собрание; мы единогласно решили отказать.",
  "Я вижу твою просьбу и поднимаю на 'нет'.",
  "Мой энтузиазм на заказе, и дата доставки постоянно откладывается.",
  "Я всё ещё восстанавливаюсь после последнего раза, когда сказал да.",
  "Раньше я делал такие вещи, потом я получил стрелу в колено.",
  "Это не прокрастинация, если я никогда не планировал это делать.",
  "Я не выбирал жизнь нет; жизнь нет выбрала меня.",
  "Усилие в данный момент не поддерживается моей операционной системой.",
  "Мой личный помощник (воображаемый) уже отказал за меня.",
  "Я предпочитаю оставаться автоответчиком в человеческой форме.",
  "Я потерялся по дороге к 'да' и оказался у 'нет'.",
  "Если я скажу да, мне придётся это делать — давай избежим этого.",
  "В путешествии героя моей жизни я на стадии 'отказ от зова'.",
  "Я на творческом отпуске от всего, что звучит как работа.",
  "Я дал новогоднее обещание чаще говорить нет. Начинаю сейчас.",
  "Я провёл оценку рисков, и результаты сказали 'нет'.",
  "У меня есть репутация, которую нужно поддерживать — конкретно, за говорение нет.",
  "Моя интуиция говорит, что это не тот день, когда я начну быть полезным.",
  "Мысль о том, чтобы это сделать, вызвала у меня фантомную боль в спине. Пас.",
  "Если бы я получал копейку за каждое нет, у меня было бы много копеек.",
  "Я присутствую на собрании Анти-Социального Социального Клуба (я единственный член).",
  "Жёсткий диск моего мозга заполнен; нет места для этой задачи.",
  "Я бы пришёл, но пробую эту новую штуку, где просто не делаю.",
  "С сожалением сообщаю, что я энергично не буду это делать.",
  "Я живу опосредованно через других, кто говорит да, чтобы мне не приходилось.",
  "Свет мой, зеркальце, скажи, мне это делать? Оно сказало: 'Вовсе нет.'",
  "Не могу сказать да; это поставит под угрозу моё место в Зале Славы Прокрастинаторов.",
  "Вероятность того, что я это сделаю, приближается к абсолютному нулю.",
  "Моё обязательство ничего не делать будет ревновать, если я сделаю что-то другое.",
  "Моя ключевая компетенция — избегать вещей, и мне действительно нужно на этом сосредоточиться.",
  "Мне не хватает необходимого энтузиазма, чтобы даже рассмотреть это.",
  "Я скорее человек 'наблюдать издалека', чем 'участвовать'.",
  "Мой мозг как попугай, который знает только одно слово: 'нет'.",
  "Я пишу книгу '101 способ сказать нет' — спасибо за материал.",
  "Я ужасный лжец, так что не буду притворяться, что хочу это делать.",
  "'Нет.' Даю этому ответу пять звёзд.",
  "'Нет' — от меня, с любовью.",
  "Да пребудет с тобой 'нет'.",
  "Говорить нет — моя суперсила, и я использую её, чтобы спасти своё свободное время.",
  "Я почувствовал выгорание, только услышав об этом, так что превентивно отказываю.",
  "Я следую принципу наименьшего усилия, а это значит, что должен отказать.",
  "Моя жизнь как ситком про избегание ответственности, и я не могу выйти из образа.",
  "Я проверил свою доступность, и результаты отрицательные.",
  "Я сделаю вид, что не слышал эту просьбу, и продолжу не делать это.",
  "Не могу — сказано самым вежливым образом.",
  "Я беру год на психическое здоровье (начиная сейчас), так что должен отказать.",
  "Я отказываюсь отвечать на том основании, что это может привести к реальной работе.",
  "Давай будем честны: мы оба знаем, что я не буду это делать.",
  "Мне придётся выйти из игры по личным причинам (личная причина: просто не хочу).",
  "Не хвастаюсь, но я действительно хорош в том, чтобы не делать вещи.",
  "Представь диаграмму Венна моего расписания и твоей просьбы — они не пересекаются.",
  "У меня слишком много открытых вкладок в мозгу, и ни одна не про это.",
  "Я полностью забронирован интроспекцией (что код для ничегонеделания).",
  "У меня есть список не-дел, и это на самом верху.",
  "Я перегружен недоделыванием.",
  "Эта просьба выше моей эмоциональной зарплаты.",
  "Мой энтузиазм объявил банкротство, так что не могу в это инвестировать.",
  "Мой календарь полон пустых мест, зарезервированных для времени-на-себя.",
  "Я не игнорирую тебя — я даю тебе очень чёткое 'нет'.",
  "Если возьму ещё одно дело, я официально стану поучительной историей.",
  "Думай о моём отказе как о бесплатном уроке по работе с отказами.",
  "Я восхищаюсь твоей настойчивостью в просьбах, но это всё ещё нет.",
  "Я уже живу на скоростной полосе ничегонеделания, так что не могу замедлиться ради этого.",
  "Не могу прийти; я чрезвычайно занят тем, что не занят.",
  "Если я помогу тебе, почувствую себя обязанным помогать другим, а это скользкий склон, которого я избегаю.",
  "Вселенная сказала мне 'побалуй себя', что я воспринимаю как знак остаться дома.",
  "Никто никогда не обвинял меня в излишней полезности, и я не планирую начинать сейчас.",
  "Я боюсь перемен, так что остаюсь при говорении нет.",
  "Моя жизнь как башня Дженга; ещё одна вещь может её обрушить.",
  "У меня нет пропускной способности (и никакой другой способности) для этого.",
  "Жизнь коротка, а мой список сна длинный.",
  "Честно говоря, моя дорогая, мне всё равно (делать это).",
  "Я попытался посмотреть с твоей точки зрения, но всё ещё должен сказать нет.",
  "Время неподходящее — главным образом потому, что я просто не хочу это делать.",
  "Я в режиме социальной невидимости, так что должен отклонить все приглашения.",
  "У меня хроническое состояние под названием 'нехочуния'.",
  "Я не на службе на неопределённый срок.",
  "Я в разгаре очень деликатного ритуала 'ничегонеделания'.",
  "Как насчёт того, чтобы я пообещал подумать об этом? (Не буду, но звучит вежливо.)",
  "У меня предшествующее обязательство: соревнование в гляделки с моей стеной.",
  "Я буду занят исследованием великих внутренних помещений.",
  "Диван принял меня как своего, и я не могу предать его доверие.",
  "'Нет' — это новое 'да' — я просто в тренде.",
  "Я герой, которого заслуживает мой диван, так что должен остаться с ним.",
  "Шансы, что я это сделаю, примерно такие же, как выиграть в лотерею, не покупая билет.",
  "Это не в моём списке желаний; на самом деле это в моём списке выкинуть.",
  "Извини, мой мозг сейчас неисправен.",
  "Если бы был приз за избегание участия, я был бы фаворитом.",
  "Я отказываю из-за избытка апатии.",
  "Моя судьба в другом месте — конкретно на моём диване.",
  "Нельзя просто так взять и заставить меня сказать да.",
  "Это нет от меня, чувак.",
  "Если я скажу да, мне придётся перестать жаловаться на занятость, а этого я не могу.",
  "Моя энергия работает от солнца, а сейчас ночь.",
  "Я возьму удар на себя ради команды, не присоединяясь к этому.",
  "Я ставлю 'про' в прокрастинировать, и не собираюсь портить серию.",
  "Даже моя тень решила остаться дома, так что я тоже.",
  "К счастью, у меня есть страховка от прокрастинации. Она покрывает такие ситуации.",
  "Не мой цирк, не мои обезьяны — так что точно не моё выступление.",
  "У меня недостаточно маны для этого квеста.",
  "Дух готов, но плоть уже заказала еду и устроилась.",
  "Моя воля делать это в ремонте.",
  "Я мог бы перечислить 1000 причин, почему говорю нет, но избавлю тебя.",
  "Я отказываю сейчас, чтобы избежать отказа позже.",
  "Я выбираю себя вместо этого обязательства — так что нет.",
  "Избавлю тебя от неискреннего да и дам честное нет.",
  "Если бы моя жизнь была фильмом, это часть, где я говорю нет и идут титры.",
  "Я закрываю дверь перед этой идеей (буквально и образно).",
  "Моя интуиция крикнула 'нет' так громко, что пришлось ответить соответственно.",
  "'Нет' — моё счастливое место.",
  "Ответ, который ты ищешь, сейчас недоступен (попробуй снова никогда).",
  "Цитируя знаменитый ответ: 'Нет.'",
  "Я пользуюсь своим правом сказать нет.",
  "Думай об этом как о стратегическом вето.",
  "Я никогда не был так уверен ни в чём, как в том, чтобы сказать нет.",
  "Я проснулся сегодня и подумал: 'давай не будем'.",
  "Сегодня я говорю только в отрицаниях.",
  "Я на миссии поддерживать ноль обязательств.",
  "Даже мой фитнес-браслет говорит мне оставаться на месте.",
  "Я выбираю Netflix вместо стресса, извини.",
  "Нет, самым сердечным, юмористическим способом.",
  "Мой календарь бастует.",
  "Я делаю всем одолжение, придерживаясь того, в чём я хорош: говорить нет.",
  "Нет — часть моей рутины самозаботы.",
  "Это безвинное нет.",
  "Если бы я помог, я бы лишил тебя шанса сделать это самому.",
  "Моё расписание в режиме полёта.",
  "Я не игнорирую тебя; я даю тебе твёрдое нет.",
  "Я в мире с тем, чтобы говорить нет.",
  "Отрицательно. Точка.",
  "Я должен защитить своё психическое здоровье любой ценой — так что нет.",
  "Увы, я должен отказать.",
  "Отказ от этой просьбы приносит мне радость.",
  "Я не игнорирую тебя — даю тебе очень чёткое 'нет'.",
  "Представь, что я дал тебе умное оправдание и просто прими 'нет' как подразумеваемое."
]
